Repository: Succionadora/mta-multi-theft-auto
Catalog: Shared/data/MTA San Andreas/MTA/locale/*/client.po
Languages: bg, id, tr, zh_tw

source: Disconnected: Join flood. Please wait a minute, then reconnect.
bg: Отвързани: Пренатоварено влизане. Изчакайте минута и пробвайте, моля.
id: Terputus: Terlalu banyak yang bergabung. Mohon tunggu semenit, lalu sambungkan ulang.
tr: Bağlantı kesildi; Flood'a katıl. Lütfen bir dakika bekleyin, ve tekrar bağlanın.
zh_tw: 連線中斷: 加入流量過大，請稍等再重新連線。

source: Disconnected: Server from different branch. Information: %s
bg: Отвързани: Сървър от различен клон. Информация: %s
id: Terputus: Server dari cabang lainnya. Informasi: %s
tr: Bağlantı kesildi: Server farklı branştan. Bilgi: %s
zh_tw: 連線中斷: 不同分支的伺服器。 資訊: %s

source: Disconnected: Bad version. Information: %s
bg: Отвързани: Грешна версия. Информация: %s
id: Terputus: Versi yang buruk. Informasi: %s
tr: Bağlantı kesildi: Kötü versiyon. Bilgi: %s
zh_tw: 連線中斷: 錯誤版本。 資訊: %s

source: Disconnected: Server is running a newer build. Information: %s
bg: Отвързани: Сървърът е на по-нов билд. Информация: %s
id: Terputus: Server sedang menjalankan build yang lebih baru. Informasi: %s
tr: Bağlantı kesildi: Sunucu daha yeni bir yapı çalıştırıyor. Bilgi: %s
zh_tw: 連線中斷: 伺服器正在運行一個更新版本的組建。 資訊: %s

source: Disconnected: Server is running an older build. Information: %s
bg: Отвързани: Сървърът е на по-стар билд. Информация: %s
id: Terputus: Server sedang menjalankan build yang lebih lama. Informasi: %s
tr: Bağlantı kesildi: Sunucu daha eski bir yapı çalıştırıyor. Bilgi: %s
zh_tw: 連線中斷: 伺服器正在運行一個較舊版本的組建。 資訊: %s

source: Disconnected: Nick already in use
bg: Отвързани: Никнеймът се използва
id: Terputus: Nama telah digunakan
tr: Bağlantı kesildi: Takma ad zaten kullanılıyor
zh_tw: 連線中斷: 暱稱已被使用

source: Disconnected: Player Element Could not be created.
bg: Отвързани: Игрален елемент не може да бъде създаден.
id: Terputus: Elemen pemain tidak dapat dibuat.
tr: Bağlantı kesildi: Oyuncu Elementi Oluşturulamadı.
zh_tw: 連線中斷: 玩家元素無法被建立

source: Disconnected: Server refused the connection: %s
bg: Отвързани: Сървъръз отказа връзката: %s
id: Terputus: Server menolak sambungan: %s
tr: Bağlantı kesildi: Server bağlantıyı geri çevirdi: %s
zh_tw: 連線中斷: 伺服器已拒絕連線: %s

source: Disconnected: Serial verification failed
bg: Отвързани: Сериалът провали да бъде проверен
id: Terputus: Verifikasi serial gagal
tr: Bağlantı kesildi: Seri kod doğrulaması başarısız oldu
zh_tw: 連線中斷: 序列驗證失敗

source: Disconnected: Connection desync %s
bg: Отвързани: Грешка при свързване %s
id: Terputus: Desinkronisasi koneksi %s
tr: Bağlantı kesildi: Bağlantı desenkronize %s
zh_tw: 連線中斷: 連線不同步 %s

source: Disconnected: You were kicked by %s
bg: Отвързани: Вие бяхте изхвърлен от %s
id: Terputus: Anda diusir oleh %s
tr: Bağlantı kesildi: %s tarafından atıldınız.
zh_tw: 連線中斷: 你己被 %s 剔除

source: Disconnected: You were banned by %s
bg: Отвързани: Вие бяхте баннат от %s
id: Terputus: Anda dilarang oleh %s
tr: Bağlantı kesildi: %s tarafından yasaklandınız.
zh_tw: 連線中斷: 你已被 %s 禁止

source: Disconnected: Server shutdown or restarting
bg: Отвързани: Сървърът се изключи или се рестартира
id: Terputus: Server mati atau sedang memulai ulang
tr: Bağlantı Koptu: Server kapatıldı veya yeniden başlatılıyor

source: Time Remaining:
bg: Остатъчно Време:
id: Waktu Tersisa:
tr: Kalan Süre:
zh_tw: 剩餘時間：

source: %d day
bg: %d ден
id: %d hari
tr: %d gün
zh_tw: %d 天

source: %d hour
bg: %d час
id: %d jam
tr: %d saat
zh_tw: %d 小時

source: %d minute
bg: %d минута
id: %d menit
tr: %d dakika
zh_tw: %d 分鐘

source: %d second
bg: %d секунда
id: %d detik
tr: %d saniye%d saniye

source: Disconnected
bg: Отвързани
id: Terputus
tr: Bağlantı kesildi
zh_tw: 已中斷連線

source: Download error: %s
bg: Грешка при изтегляне: %s
id: Kesalahan pengunduhan: %s
tr: İndirme hatası: %s
zh_tw: 下載錯誤: %s

source: Could not start the local server. See console for details.
bg: Не успешно стартиране на локалния сървър. Вижте конзолата за детайли.
id: Tidak dapat memulai server lokal. Lihat konsol untuk lebih rinci.
tr: Yerel sunucu başlatılamadı. Ayrıntılar için konsola bakın.
zh_tw: 無法啟動本地伺服器.查看控制台以了解詳情.

source: Error: Could not start local server. [%s]
bg: Грешка: Не успешно стартиране на локален сървър. [%s]
id: Kesalahan: Tidak dapat memulai server lokal. [%s]
tr: Hata: Yerel sunucu başlatılamadı. [%s]
zh_tw: 錯誤: 無法啟動本地伺服器。[%s]

source: Download Progress:
bg: Прогрес на изтегляне:
id: Kemajuan Pengunduhan:
tr: İndirme Süreci:
zh_tw: 下載進度:

source: Map download progress:
bg: Прогрес на изтегляне на картата:
id: Kemajuan pengunduhan peta:
tr: Harita indirme süreci:
zh_tw: 地圖下載進度:

source: %s of %s
bg: %s от %s
id: %s dari %s
tr: %s'nin %s'i
zh_tw: %s 的 %s

source: Disconnect to cancel download
bg: Отвържете се за да откажете изтеглянето
id: Putuskan untuk membatalkan pengunduhan
tr: İndirmeyi iptal etmek için bağlantıyı kes
zh_tw: 中斷連線以取消下載

source: Fatal error (%u). If this problem persists, please check out mtasa.com for support.
bg: Фатална грешка (%u). Ако този проблем съществува, моля проверете mtasa.com и поискайте помощ
id: Kesalahan fatal (%u). Jika masalah ini berlanjut, silakan cek mtasa.com untuk bantuan.
tr: Ölümcül hata (%u). Eğer bu problem devam ederse, lütfen destek için mtasa.com'u kontol edin.
zh_tw: 致命的錯誤(%u)，若這問題仍然存在，請參閱mtasa.com 取得技術支援。

source: Protocol error (%u). If this problem persists, please check out mtasa.com for support.
bg: Протоколна грешка (%u). Ако този проблем съществува, моля посетете mtasa.com за помощ.
id: Kesalahan protokol (%u). Jika masalah ini berlanjut, silakan cek mtasa.com untuk bantuan.
tr: Protokol hatası (%u). Eğer bu problem devam ederse, lütfen destek için mtasa.com'a göz atın.
zh_tw: 協議錯誤(%u)，若這問題仍然存在，請參閱mtasa.com 取得技術支援。

source: Connection error
bg: Грешка при свързване
id: Kesalahan koneksi
tr: Bağlantı hatası
zh_tw: 連線錯誤

source: Problem with graphics driver
bg: Проблем с графичния драйвър
id: Masalah dengan driver grafik
tr: Grafik sürücüsü ile problem

source: Multi Theft Auto has not been installed properly, please reinstall.
bg: Multi Theft Auto не бе инталиран правилно, моля преинсталирайте.
id: Multi Theft Auto tidak terpasang dengan benar, silahkan pasang ulang.
tr: Multi Theft Auto düzgün yüklenmemiş, lütfen tekrar yükleyin.
zh_tw: MTA 並沒有被正確安裝，請重新安裝。

source: Your browser will now display a web page with some help infomation. (If the page fails to load, paste (CTRL-V) the URL into your web browser)
bg: Вашият браузър ще покаже уеб страница с помощ за това. (Ако тази страница не успее да заради, поставете линка във вашия уеб браузър използвайки CTRL+V)
id: Penjelajah anda akan menampilkan situs web dengan beberapa informasi bantuan. (Jika halaman gagal dimuat, tempelkan (CTRL-V) URLnya ke penjelajah web anda)
tr: Tarayıcınız biraz yardım bilgisi bulunduran bir sayfa açacak. (Sayfa hata verip yüklenmez ise, tarayıcınıza URL'yi yapıştırın (CTRL-V)).
zh_tw: 你的瀏覧器現在會顯示出幫助資訊的頁面。 (如果該頁面顯示失敗，使用(CTRL+V)鍵貼上連結到你的網際網路瀏覧器)

source: FOV:
tr: Görüş Açısı:
