Repository: Succionadora/mta-multi-theft-auto
Catalog: Shared/data/MTA San Andreas/MTA/locale/*/client.po
Languages: bg, id, tr, zh_tw

source: Draw Distance:
bg: Поле на виждане:
id: Jarak Pandang:
tr: Mesafe çizin:
zh_tw: 顯示距離:

source: Brightness:
bg: Яркост:
id: Kecerahan:
tr: Parlaklık:
zh_tw: 亮度:

source: FX Quality:
bg: FX Качество:
id: Kualitas FX:
tr: FX kalitesi
zh_tw: FX 畫質:

source: Anisotropic filtering:
bg: Анизотропно филтриране:
id: Filter anisotropik:
tr: Anizotropik filtreleme:
zh_tw: 非等向過濾:

source: Anti-aliasing:
bg: Анти-заглаждане:
tr: Yumuşatma
zh_tw: 反鋸齒:

source: Aspect Ratio:
bg: Съотношение:
id: Rasio Aspek:
tr: Ekran oranı:
zh_tw: 畫面比例:

source: Windowed
bg: Прозорец
id: Mode jendela
tr: Pencere modu
zh_tw: 視窗化

source: Fullscreen mode:
bg: Режим на пълен екран:
id: Mode layar penuh:
tr: Tam ekran modu:
zh_tw: 全螢幕模式:

source: Standard
bg: Стандартен
id: Standar
tr: Standart
zh_tw: 標準

source: Borderless window
bg: Прозорец без краища
id: Jendela tanpa tepi
tr: Çerçevesiz pencere
zh_tw: 無邊框視窗化

source: Borderless keep res
bg: Без краища запази резолюция
id: Tanpa bingkai resolusi tetap
tr: Sınırsız bir şekilde res tut
zh_tw: 保持解析度的無邊框

source: Mip Mapping
bg: Mip картографиране
tr: Mip Haritalaması
zh_tw: 多重材質貼圖

source: Low
bg: Нисък
id: Rendah
tr: Düşük
zh_tw: 低

source: Medium
bg: Среден
id: Sedang
tr: Orta
zh_tw: 中等

source: High
bg: Висок
id: Tinggi
tr: Yüksek
zh_tw: 高

source: Very high
bg: Много висок
id: Sangat tinggi
tr: Çok yüksek
zh_tw: 非常高

source: Off
bg: Изключен
id: Mati
tr: Kapalı
zh_tw: 關閉

source: 1x
bg: 1х

source: 2x
bg: 2х

source: 3x
bg: 3х

source: Auto
bg: Автоматично
id: Otomatis
tr: Otomatik
zh_tw: 自動

source: HUD Match Aspect Ratio
bg: ХУД Съобразено със съотношението
id: Cocokkan HUD dengan Rasio Aspek
tr: HUD Boy Oranı Eşleşmesi
zh_tw: HUD的比例

source: Volumetric Shadows
bg: Обемни Сенки
id: Bayangan Volumetrik
tr: volutmetrik gölgeler
zh_tw: 陰影品質

source: Grass effect
bg: Ефект на тревата
id: Efek rumput
tr: Çim/otlak efektleri
zh_tw: 雜草效果

source: Heat haze
bg: Топлинна мъгла
id: Kabut panas
tr: Isı bulanıklığı
zh_tw: 熱煙霧

source: Tyre Smoke etc
bg: Пушек от гуми и тн
id: Asap Ban dll
tr: Lastik dumanı vs.
zh_tw: 輪胎煙霧等

source: Render vehicles always in high detail
bg: Зареждай превозни средства винаги с голям детайл
id: Selalu render kendaraan dalam detail tinggi
tr: Araçları her zaman yüksek detaylı olarak göster.

source: Full Screen Minimize
bg: Минимизиране при голям екран
id: Minimalkan layar penuh
tr: Tam Ekran Küçültülmüş
zh_tw: 全螢幕最小化

source: Enable Device Selection Dialog
bg: Позволи избор на уред
id: Aktifkan Dialog Pemilihan Perangkat
tr: Cihaz Seçme Diyalogunu Aktif Hale Getir
zh_tw: 啟用裝置使用對話框式選擇

source: Show unsafe resolutions
bg: Покажи непредпазени резолюции
id: Tampilkan resolusi yang tidak aman
tr: Güvenli olmayan çözünürlükleri göster
zh_tw: 展示不安全的模式

source: Enable remote websites
bg: Позволи уебсайтове за дистанционно контролиране
id: Aktifkan kendali situs web
tr: Uzak web sayfalarını etkinleştir

source: Enable Javascript on remote websites
bg: Позволи Javascript на сайтове
id: Aktifkan Javascript di situs web yang dikendalikan
tr: Uzak web sayfalarında Javascript'i etkinleştirin.

source: Custom blacklist
bg: Потребителски черен списък
id: Daftar hitam khusus
tr: Özel karaliste

source: Enter a domain e.g. google.com
bg: Въведете домейн примерно google.com
id: Masukkan sebuah domain spt. google.com
tr: Bir alan adı girin, örnek: google.com

source: Block
bg: Блокирай
id: Blok
tr: Engelle

source: Domain
bg: Домейн
tr: Alan Adı

source: Remove domain
bg: Премахни домейн
id: Hapus domain
tr: Alan adını kaldır

source: Custom whitelist
bg: Потребителски позволен списък
id: Daftar putih khusus
tr: Özel beyazliste

source: Misc
bg: Разни
id: Lainnya
tr: Diğer
zh_tw: 其它

source: Fast CJ clothes loading:
bg: Бързо зареждане на дрехи на CJ:
id: Muat pakaian CJ dengan cepat:
tr: Cj giysileri hızlı yükleniyor:
zh_tw: 快速載入CJ服裝:

source: Browser speed:
bg: Скорост на браузър:
id: Kecepatan penjelajah:
tr: Tarayıcı hızı:
zh_tw: 瀏覧器速度:

source: Single connection:
bg: Единична връзка:
id: Koneksi tunggal:
tr: Tek Bağlantı
zh_tw: 單一連線:

source: Packet tag:
bg: Пакетен таг:
id: Tanda paket:
tr: Paket etiketi:

source: Progress animation:
bg: Прогресивна анимация:
id: Animasi perkembangan:
tr: İlerleme Animasyonu:

source: Process priority:
bg: Предимество на процес:
id: Prioritas proses:
tr: İşlem önceliği:
zh_tw: 優先處理權:

source: Debug setting:
bg: Дебъг настройка:
id: Pengaturan debug:
tr: Debug ayarları-
zh_tw: 除錯設定:

source: Streaming memory:
bg: Памет за излъчване:
id: Memori streaming:
tr: bellek akışı
zh_tw: 串流記憶體:

source: Update build type:
bg: Обнови билд типа:
id: Tipe pembaruan build:
tr: Güncelle yapım türü:
zh_tw: 更新組建類型:

source: Install important updates:
bg: Инсталирай важни обновления:
id: Pasang pembaruan penting:
tr: Önemli güncellemeleri kur:

source: On
bg: Включено
id: Nyala
tr: Devrede
zh_tw: 開啟

source: Very slow
bg: Много бавно
id: Sangat lambat
tr: Çok yavaş
zh_tw: 非常慢

source: Default
bg: По подразбиране
tr: Varsıylan
zh_tw: 預設

source: Fast
bg: Бързо
id: Cepat
tr: hızlı
zh_tw: 快

source: Normal
bg: Нормално

source: Above normal
bg: Над нормално
id: Di atas normal
tr: Normal üstü

source: Min
bg: Минимум
tr: En az
zh_tw: 最低

source: Max
bg: Максимум
id: Maks
tr: En fazla
zh_tw: 最大

source: Windows 8 compatibility:
bg: Съвместимост с Уиндоус 8:
id: Kompatibilitas dengan Windows 8:
tr: Windows 8 uyarlılığı:
zh_tw: Windows 8 相容性:

source: 16-bit color
bg: 16-битов цвят
id: warna 16-bit
tr: 16-bit renk
zh_tw: 16位元顏色

source: Mouse fix
bg: Оправяне на мишка
id: Penetapan mouse
tr: Fareyi düzelt
zh_tw: 修正滑鼠

source: Client resource files:
bg: Клиент ресурси, файл:
id: Berkas sumber klien:
tr: Kişinin kaynak dosyaları:

source: Show in Explorer
bg: Покажи в Търсачката
id: Tampilkan di Explorer
tr: Tarayıcıda göster

source: Auto updater
bg: Авто обновител
id: Pembaru otomatis
tr: otomatik güncelleme
zh_tw: 自動更新

source: Check for update now
bg: Провери за обновления сега
id: Periksa pembaruan sekarang
tr: Güncellemeleri kontrol et
zh_tw: 立刻檢查更新

source: Some settings will be changed when you next start MTA
bg: Някои настройки ще бъдат промонени при следващото ви стартиране на МТА
id: Beberapa pengaturan akan berubah ketika anda menjalankan MTA selanjutnya
tr: Bazı ayarlar MTA'yı bir sonraki başlattığınızda değişmiş olacak
zh_tw: 有些設定必須在你重啟MTA之後才會生效

source: Do you want to restart now?
bg: Искате ли да рестартирате сега?
id: Apa anda ingin memulai kembali sekarang?
tr: Tekrar başlatmak ister misin ?
zh_tw: 你想要馬上重啟嗎?

source: RESTART REQUIRED
bg: НУЖДА ОТ РЕСТАРТ
id: DIPERLUKAN MULAI ULANG
tr: YENİDEN BAŞLATMAK GEREKİYOR
zh_tw: 需要重新啟動

source: Some settings will be changed when you disconnect the current server
bg: Някои настройки ще се променят при напускането на текущия сървър
id: Beberapa pengaturan akan berubah ketika anda putus dari server ini
tr: Şu anki sunucudan çıktığınızda bazı ayarlar değiştirilicektir.

source: Do you want to disconnect now?
bg: Искате ли да се отвържете сега?
id: Apa anda ingin memutus sekarang?
tr: Bağlantıyı şimdi kesmek ister misiniz?

source: DISCONNECT REQUIRED
bg: ОТВЪРЗВАНЕ Е НУЖНО
id: DIPERLUKAN PEMUTUSAN
tr: BAĞLANTINIZI KESMENİZ GEREKMEKTEDİR

source: Joypad not detected - Check connections and restart game
bg: Джойпадът не е засечен - Проверете свързване и рестартирайте играта
id: Joypad tidak terdeteksi - Periksa koneksi dan mulai ulang permainan
tr: Joypad bulunamadı - Girişleri kontrol edip oyunu tekrar başlatın
zh_tw: 未檢測到手把 - 撿查手把與電腦的連接並重啟遊戲

source: Binding axis
bg: Ос на биндване
id: Mengikat sumbu
tr: bağlama ekseni
zh_tw: 綁定中的軸

source: Move an axis to bind, or escape to clear
bg: Преместете ос, за да бинднете или излезте, за да изчистите
id: Pindahkan sumbu untuk mengikat, atau escape untuk menghapus
tr: Bind için bir ekseni hareket ettir, yada temizlemek için ESC'ye bas.
zh_tw: 請移動一個軸以綁定，或按下ESC鍵取消

source: Language:
bg: Език:
id: Bahasa:
tr: Dil:
zh_tw: 語言:

source: Skin:
bg: Скин:
tr: Tema:
zh_tw: 外觀:

source: Presets:
bg: Предварителни настройки:
id: Pengaturan awal:
tr: Kanallar
zh_tw: 預置:

source: Chat
bg: Чат
id: Obrolan
tr: Sohbet
zh_tw: 聊天

source: Load
bg: Зареди
id: Muat
tr: Yükle
zh_tw: 讀取

source: Colors
bg: Цветове
id: Warna
tr: Renkler

source: Layout
bg: Оформление
id: Tata letak
tr: Düzen

source: Options
bg: Настройки
id: Pengaturan
tr: Seçenekler

source: Chat Background
bg: Фон на чата
id: Latar belakang Obrolan
tr: Konuşma Arka Planı

source: Chat Text
bg: Чат текст
id: Teks Obrolan
tr: Sohbet Yazısı
zh_tw: 聊天文字

source: Input Background
bg: Фон на въвеждане
id: Latar belakang input
tr: Giriş Arka Planı

source: Input Text
bg: Въвеждане текст
id: Teks Input
tr: metin ekle
zh_tw: 輸入文字

source: Lines:
bg: Редове:
id: Baris:
tr: Sınırlar
zh_tw: 行數:

source: Scale:
bg: Скала:
id: Skala:
tr: Ölçek
zh_tw: 比例:

source: Width:
bg: Широчина:
id: Lebar:
tr: Genişlik
zh_tw: 寬度:

source: Size
bg: Размер
id: Ukuran
tr: Boyut

source: after
bg: след
id: setelah
tr: sonra
zh_tw: 之後

source: for
bg: за
id: selama
tr: için
zh_tw: 為

source: sec
bg: сек
id: detik
tr: saniye
zh_tw: 秒

source: Fading
bg: Затихване
id: Kepudaran
tr: Soluyor

source: Fade out old lines
bg: Изчистване на старите редове
id: Pudarkan obrolan lama
tr: Eski satırları karart
zh_tw: 灰色化舊行數

source: Horizontal:
bg: Хоризонтално:
tr: Yatay:

source: Vertical:
bg: Вертикално:
id: Vertikal:
tr: Dikey:

source: Text-Align:
bg: Подреждане на текста:
id: Jajaran-Teks:
tr: Yazı-Hizası:

source: X-Offset:
bg: Х-Изместване:
tr: X-Dengesi:

source: Y-Offset:
bg: Y-Изместване:
tr: Y-Dengesi:

source: Position
bg: Позиция
id: Posisi
tr: Pozisyon

source: Center
bg: Център
id: Tengah
tr: Merkez

source: Top
bg: Най-отгоре
id: Atas
tr: En Üst

source: Bottom
bg: Долу
id: Bawah
tr: En Alt

source: Font
bg: Шрифт
tr: Yazı tipi

source: Hide background when not typing
bg: Скривай фон-а, когато не пиша
id: Sembunyikan latar belakang ketika tidak sedang mengetik
tr: yazı yazmazken arka planı gizle
zh_tw: 當不在輸入文字時隱藏背景

source: Nickname completion using the "Tab" key
bg: Завършване на никнейм използвайки "Таб" бутона
id: Penyelesaian nama menggunakan tombol "Tab"
tr: "Tab" tuşuyla isim tamamlama

source: Allow server to flash the window
bg: Позволи на сървър да премигва прозореца
id: Izinkan server untuk mengedipkan jendela
tr: Pencereyi açması için sunucuya izin ver

source: Allow tray balloon notifications
bg: Разрешаване на известията в балони
id: Izinkan notifikasi balon baki
tr: Balon bildirimlerine izin ver

source: Chat text black/white outline
bg: Чат текст бяло/черно подчертаване
id: Garis luar hitam/putih pada teks obrolan
tr: Siyah/beyaz konuşma çıktısı

source: Press a key to bind, or escape to clear
bg: Натиснете бутон да бинднете или Esc, за да отмените
id: Tekan tombol untuk mengikat, atau escape untuk menghapus
tr: Klavyeden bir tuşa bas veya escape tuşuna bas ve temizle
zh_tw: 請按下一個按鍵以綁定，或按下ESC鍵取消

source: Binding a primary key
bg: Биндване на първичен бутон
id: Mengikat tombol utama
tr: birincil tuş ata
zh_tw: 綁定一個主按鍵

source: Binding a secondary key
bg: Биндване на вторичен бутон
id: Mengikat tombol sekunder
tr: ikincil tuş ata
zh_tw: 綁定一個副按鍵

source: GTA GAME CONTROLS
bg: GTA ИГРАЛНИ КОНТРОЛИ
id: KONTROL PERMAINAN GTA
tr: GTA oyun kontrolleri
zh_tw: GTA遊戲控制

source: MULTIPLAYER CONTROLS
bg: КОНТРОЛИ ПРИ ОНЛАЙН ИГРА
id: KONTROL MULTI PEMAIN
tr: ÇOKLU OYUNCU KONTROLLERİ
zh_tw: 多人遊戲控制

source: Your nickname contains invalid characters!
bg: Вашият никнейм съдържа невалидни знаци!
id: Nama anda mengandung karakter yang tidak valid!
tr: Takma adında desteklenmeyen karakterler var!
zh_tw: 你的暱稱中含有不正當的字元!

source: Red:
bg: Червено:
id: Merah:
tr: Kırmızı:
zh_tw: 紅:

source: Green:
bg: Зелено:
id: Hijau:
tr: Yeşil:
zh_tw: 綠:

source: Blue:
bg: Синьо:
id: Biru:
tr: Mavi:
zh_tw: 藍色:

source: Transparency:
bg: Прозрачност:
id: Transparansi:
tr: Şeffaflık
zh_tw: 透明度:

source: Color
bg: Цвят
id: Warna
tr: Renk

source: Preview
bg: Предварителен поглед
id: Pratinjau
tr: Önizleme

source: Please disconnect before changing language
bg: Моля отвържете се преди промяната на език
id: Silahkan putuskan sebelum mengganti bahasa
tr: Lütfen dilinizi değiştirmeden önce sunucudan ayrılın

source: Please disconnect before changing skin
bg: Моля отвържете се преди промяната на скин
id: Silakan putuskan sebelum mengganti skin
tr: Lütfen Şeklinizi değiştirmeden önce sunucudun ayrılın
zh_tw: 在更換皮膚前請先斷線

source: Volmetric shadows can cause some systems to slow down. Are you sure you want to enable them?
bg: Обемните сенки могат да забавят някои системи. Наистина ли искате да ги активирате?
id: Bayangan volumetrik dapat menyebabkan beberapa sistem menjadi lambat. Apakah anda yakin ingin mengaktifkannya?
tr: Volmetrik gölgeler sistemin yavaşlamasına neden olabilir. Etkinleştirmek istediğinden emin misiniz?
zh_tw: 陰影體積化有可能會導致系統速度變慢 你確定要啟用陰影體積化?

source: PERFORMANCE WARNING
bg: ПРОИЗВОДИТЕЛНО ВНИМАНИЕ
id: PERINGATAN KINERJA
tr: PERFORMANS UYARISI
zh_tw: 效能警告

source: Screen upload is required by some servers for anti-cheat purposes. (The chat box and GUI is excluded from the upload)
bg: Качването на екрана се изисква от някои сървъри, за да бъдат използвани срещу измама. (Чатът и GUI са изключени от качването)
id: Unggah layar diperlukan oleh beberapa server untuk kepentingan anti-cheat. (Kotak obrolan dan GUI tidak termasuk dalam pengunggahan)
tr: Ekran yükleme bazı sunucular için anti-hile amacıyla gerekmektedir. (Sohbet kutusu ve GUI yüklemenin dışındadır)
zh_tw: 為達防止外掛發生目的，在某些伺服器中你需要上傳螢幕截圖來證明。 (對話框及其圖像將不會連同螢幕截圖一併上傳)

source: SCREEN UPLOAD INFORMATION
bg: ИНФОРМАЦИЯ ЗА ЕКРАННО КАЧВАНЕ
id: INFORMASI UNGGAH LAYAR
tr: EKRAN YÜKLEME BİLGİSİ
zh_tw: 截圖上傳資訊

source: Some files in your GTA:SA data directory are customized. MTA will only use these modified files if this check box is ticked. However, CUSTOMIZED GTA:SA FILES ARE BLOCKED BY MANY SERVERS Are you sure you want to use them?
bg: Някои файлове в директорията на GTA:SA са персонализирани. MTA ще използва тези модифицирани файлове, само ако това поле е отметнато. ПЕРСОНАЛИЗИРАНИТЕ GTA:SA СА БЛОКИРАНИ ОТ МНОГО СЪРВЪРИ Наистина ли искате да ги използвате?
id: Beberapa berkas dalam direktori data GTA:SA anda telah dikustomisasi. MTA akan menggunakan berkas yang telah dimodifikasi ini jika check box ini dicentang. Namun, BERKAS GTA:SA YANG TELAH DIKUSTOMISASI DIBLOK OLEH BANYAK SERVER Apakah anda yakin ingin menggunakannya?
tr: GTA:SA veri adresinizdeki bazı dosyalar özelleştirilmiştir. MTA bu dosyaları sadece kontrol kutusu işaretlenmişse kullanır Ancak, ÖZELLEŞTİRİLMİŞ GTA:SA DOSYALARI ÇOĞU SUNUCU TARAFINDAN ENGELLENMİŞTİR. Bu dosyaları kullanmak istediğinizden emin misiniz?
zh_tw: 在你的GTA:SA目錄有些東西是有經過自行更改的. 如果你勾選MTA將會只用這些模組檔案. 然而,更改過的GTA SA將會備很多伺服器禁止 你確定你要使用他們嗎?

source: CUSTOMIZED GTA:SA FILES
bg: ПЕРСОНАЛИЗИРАНИ GTA:SA ФАЙЛОВЕ
id: BERKAS GTA:SA YANG TELAH DIKUSTOMISASI
tr: Özel GTA:SA dosyaları
zh_tw: 已修改俠盜獵車手:聖安地列斯的文件檔

source: Please enter a nickname
bg: Моля въведете никнейм
id: Silakan masukkan nama
tr: Lütfen takma adınızı girin
zh_tw: 請輸入一個暱稱

source: Please enter a nickname to be used ingame. This will be your name when you connect to and play in a server
bg: Моля въвете никнейм, който ще се използва в играта. Това ще бъдете вашето име, когато се присъедините и играете в сървър
id: Silakan masukkan nama untuk digunakan dalam permainan. Ini akan menjadi nama anda ketika anda terhubung dan bermain di sebuah server
tr: Oyunda kullanılmak üzere bir takma girin. Bu girdiğiniz oyunlarda karakterinizin adı olacak.
zh_tw: 請輸入暱稱以用於遊戲內。 當你進入伺服器後這將會成為你的名稱

source: Very experimental feature.
bg: Много експериментална функция.
id: Fitur yang sangat eksperimental.
tr: Çok deneysel özellik.
zh_tw: 非常實驗性的功能。

source: Stops stalls with CJ variations (Uses 65MB more RAM)
bg: Спира стало-ве с CJ вариации (Използва 65МБ повече РАМ)
id: Hentikan variasi CJ (Menggunakan 65MB lebih banyak RAM)
tr: CJ varyasyonlarını durdurur (65MB daha fazla RAM kullanır)
zh_tw: 請停止使用CJ變數暫存檔(使用超過65MB記憶體)

source: Older routers may require a slower scan speed.
bg: По-старите рутери може да имат нужда от по-бавно сканиране.
id: Router lama mungkin memerlukan kecepatan pemindaian yang lebih lambat.
tr: Eski yönlendiriciler daha yavaş tarama hızı gerektirebilir.
zh_tw: 較舊的路由器掃描速度可能較慢。

source: Switch on to use only one connection when downloading.
bg: Пуснете, за да се използва само едно свързване при изтегляне.
id: Nyalakan untuk menggunakan hanya satu sambungan ketika mengunduh.
tr: İndirme işlemi uygularken sadece bir bağlantı için tuşa tıklayın.
zh_tw: 當下載時，開啟以只使用單一連線。

source: Tag network packets to help ISPs identify MTA traffic.
bg: Таг-нете интернет пакети, за да помогнете на ISP-тата да познаят МТА трафика.
id: Tandai paket jaringan untuk membantu ISP mengidentifikasi arus MTA.
tr: Ağ paketlerini etiketleyerek MTA trafiğini tanıyabilmesi için Internet Servis Sağlayıcılarına yardımcı olun.

source: Spinning circle animation at the bottom of the screen
bg: Анимацията с въртящия кръг в долната част на екрана
id: Animasi lingkaran berputar di bagian bawah layar
tr: Ekranın alt kısmındaki dönen daire animasyonu

source: Select default always. (This setting is not saved)
bg: Избирайте по подразбиране винаги. (Тази опция не е запаметена)
id: Selalu pilih default. (Pengaturan ini tidak di simpan)
tr: Hep varsayılan seç (Ayarlar kaydedilmedi)
zh_tw: 經常選擇預設。(此項設定並不會儲存)

source: Maximum is usually best
bg: Максимум е често най-доброто
id: Maksimum biasanya yang paling baik
tr: Maximum genellikle en iyidir
zh_tw: 最大通常是最好

source: Auto updater:
bg: Автоматичен обновител:
id: Pemuktahir otomatis:
tr: otomatik güncelleme
zh_tw: 自動更新:

source: Select default unless you like filling out bug reports.
bg: Изберете по подразбиране освен ако не обичате да изпращате доклади за бъгове.
id: Pilih default kecuali anda ingin mengisi laporan bug.
tr: Eğer hata raporu doldurmayı sevmiyorsanız varsayılanı seçiniz.
zh_tw: 請選擇預設，有意願要填寫漏洞報告。

source: Select default to automatically install important updates.
bg: Изберете по подразбиране за автоматично инсталиране на важни обновления.
id: Pilih default untuk memasang pembaruan penting secara otomatis.
tr: Önemli güncelleştirmeleri otomatik olarak yüklemek için varsayılan'ı seçin.

source: 16-bit color:
bg: 16-битов цвят:
id: warna 16-bit:
tr: 16-bir renk:
zh_tw: 16位元的顏色:

source: Enable 16 bit color modes - Requires MTA restart
bg: Позволи 16 битови цветови модове - Нуждае се от рестарт на МТА
id: Aktifkan mode warna 16 bit - MTA perlu dimulai ulang
tr: 16-bit renk modunu etkinleştir - MTA'yı baştan başlatmayı gerektirir
zh_tw: 啟動 16位元顏色 並將MTA重啟

source: Mouse fix:
bg: Оправяне на мишката:
id: Penetapan mouse:
tr: Fareyi düzelt:
zh_tw: 修正滑鼠

source: Mouse movement fix - May need PC restart
bg: Оправяне на движение на мишката - Може да се нуждае от рестарт на компютъра
id: Penetapan gerakan mouse - Mungkin PC perlu dimulai ulang
tr: Fare hareketini düzelt - Bilgisayarı yeniden başlatmayı gerektirebilir
zh_tw: 滑鼠移動修正 - 可能需要重啟電腦

source: Busy
bg: Зает
id: Sibuk
tr: meşgul
zh_tw: 忙碌

source: Can't check for updates right now
bg: Не може да провери за обновления сега
id: Tidak dapat memeriksa pembaruan sekarang
tr: Güncellemeler şuan kontrol edilemez
zh_tw: 目前無法檢查更新

source: MTA:SA %s required
bg: МТА:SA %s е нужен
id: Diperlukan MTA:SA %s
tr: MTA:SA %s gerekli
zh_tw: 需要 MTA:SA %s

source: An updated version of MTA:SA %s is required to join the selected server. Do you want to download and install MTA:SA %s ?
bg: Актуализирана версия на MTA:SA %s се изисква, за да се присъедините към избрания сървър. Искате ли да изтеглите и инсталирате MTA:SA %s ?
id: Versi dari MTA:SA %s yang terbaru dibutuhkan untuk bergabung dengan server yang dipilih. Apakah anda ingin mengunduh dan memasang MTA:SA %s ?
tr: Güncellenmiş versiyon MTA:SA %s seçtiğiniz servera girebilmek için gerekli MTA:SA %s'yi indirip yüklemek istiyormusun ?
zh_tw: 若想加入目前的伺服器，需要安裝更新版本的MTA:SA %s。 你想要現在下載及安裝 MTA:SA %s 嗎?

source: Do you want to launch MTA:SA %s and connect to this server ?
bg: Искате ли да пуснете MTA:SA %s и да се присъедините към този сървър ?
id: Apakah anda ingin meluncurkan MTA:SA %s dan menyambungkannya ke server ini ?
tr: MTA:SA %s yi çalıştırıp ve servera bağlanmak istiyormusun ?
zh_tw: 你想要啟動 MTA:SA %s 並連線到該伺服器嗎?

source: It is not possible to connect at this time. Please try later.
bg: Не е възможно свързването в момента. Моля опитайте по-късно.
id: Apakah anda ingin menjalankan MTA:SA %s dan menyambungkannya ke server ini ?
tr: Şuan girmek mümkün değil. Lütfen sonra tekrar deneyin.
zh_tw: 現在不可能連線。 請稍後再試。

source: Connecting
bg: Свързване
id: Menyambungkan
tr: Bağlanılıyor
zh_tw: 連線中

source: Please wait...
bg: Моля изчакайте...
id: Mohon tunggu...
tr: Lütfen bekleyiniz...
zh_tw: 請稍等...

source: CHECKING
bg: ПРОВЕРЯВАНЕ
id: SEDANG MEMERIKSA
tr: Kontrol ediliyor
zh_tw: 檢查中

source: UPDATE CHECK
bg: ПРОВЕРКА НА ОБНОВЛЕНИЕ
id: PEMERIKSAAN UPDATE
tr: Güncellemeleri kontrol et
zh_tw: 更新檢查

source: No update needed
bg: Няма нужда от обновяване
id: Tidak ada pembaruan yang dibutuhkan
tr: Güncellemeye gerek yok
zh_tw: 不需要更新

source: DOWNLOADING
bg: ИЗТЕГЛЯНЕ
id: SEDANG MENGUNDUH
tr: Yükleniyor
zh_tw: 下載中

source: waiting...
bg: чакане...
id: sedang menunggu...
tr: Bekleniyor...
zh_tw: 等待...

source: MANDATORY UPDATE
bg: ЗАДЪЛЖИТЕЛНО ОБНОВЛЕНИЕ
id: PEMBARUAN YANG WAJIB
tr: zorunlu güncelleme
zh_tw: 強制性更新

source: To join this server, you must update MTA. Do you want to update now ?
bg: За да се присъедините към този сървър трябва да актуализирате MTA. Искате ли да направите актуализацията сега ?
id: Untuk bergabung ke server ini, anda harus memperbarui MTA. Apakah anda ingin memperbarui sekarang ?
tr: Bu sunucuya bağlanmak için MTA'yı güncellemeniz gerekir. Şimdi güncellemek istiyor musunuz?
zh_tw: 要加入這伺服器，你必須更新 MTA。 你希望現在更新嗎?

source: OPTIONAL UPDATE
bg: АКТУАЛИЗАЦИЯ ПО ИЗБОР
id: PEMBARUAN OPSIONAL
tr: Kişinin seçimine bağlı güncelleme
zh_tw: 可選擇性更新

source: Server says an update is recommended, but not essential. Do you want to update now ?
bg: Сървърът твърди, че актуализацията е препоръчана, но не и задължителна. Искате ли да актуализирате сега ?
id: Pembaruan direkomendasikan oleh server, tapi tidak wajib. Apakah anda ingin memperbarui sekarang ?
tr: Sunucu bir güncelleme yapmanızı söylüyor, ama gerekli değil. Şimdi güncellemek istiyormusun?
zh_tw: 伺服器表示建議你進行更新，但並非一定要。 你想要現在更新嗎?

source: Update not currently avalable. Please check www.mtasa.com
bg: Актуализация невъзможна в момента. Моля посетете www.mtasa.com
id: Pembaruan tidak tersedia saat ini. Mohon periksa www.mtasa.com
tr: Güncelleştirme şu an mevcut değil. Lütfen www.mtasa.com'a bakınız.
zh_tw: 目前無法取得更新。 請到 www.mtasa.com 查看

source: ERROR SAVING
bg: ГРЕШКА ПРИ ЗАПАМЕТЯВАНЕ
id: KESALAHAN SAAT MENYIMPAN
tr: Kayıt Hatası
zh_tw: 錯誤保存

source: Unable to create the file.
bg: Невъзможно създаване на файла.
id: Tidak dapat membuat berkas.
tr: Dosya oluşturalamadı
zh_tw: 無法建立檔案

source: ERROR DOWNLOADING
bg: ГРЕШКА ПРИ ИЗТЕГЛЯНЕ
id: KESALAHAN SAAT MENGUNDUH
tr: İndirme Hatası
zh_tw: 下載錯誤

source: The downloaded file appears to be incorrect.
bg: Изтегленият файл не е правилен.
id: Berkas yang telah diunduh sepertinya salah.
tr: İndirilen dosya yanlış gibi gözüküyor.
zh_tw: 下載的文件不正確

source: For some reason.
bg: Поради някаква причина.
id: Untuk beberapa alasan.
tr: Bazı nedenler için
zh_tw: 因為某些原因。

source: DOWNLOAD COMPLETE
bg: ИЗТЕГЛЯНЕТО ЗАВЪРШЕНО
id: PENGUNDUHAN SELESAI
tr: Yükleme tamamlandı
zh_tw: 下載完成

source: - Unknown problem in _DialogUpdateResult
bg: - Проблем в _DialogUpdateResult
id: - Kesalahan yang tidak diketahui pada _DialogUpdateResult
tr: _DialogUpdateResult'ta bilinmeyen bir problem.
zh_tw: - 未知的問題發生在 _DialogUpdateResult

source: Ok
bg: Ок
tr: Tamam
zh_tw: 確定

source: ERROR
bg: ГРЕШКА
id: KESALAHAN
tr: hata
zh_tw: 錯誤
