Repository: Succionadora/mta-multi-theft-auto
Catalog: Shared/data/MTA San Andreas/MTA/locale/*/client.po
Languages: bg, id, tr, zh_tw

source: Website requests
bg: Заявки на уебсайта
id: Permintaan website
tr: Website istekleri

source: The server requests the following websites in order to load them (later):
bg: Сървърът иска следните уебсайти за да ги зареди (после):
id: Server meminta situs web berikut untuk memuatnya (nanti):
tr: Sunucu, (sonradan) yükleme yapmak için şu siteleri talep ediyor:

source: NEVER ENTER SENSITIVE DATA TO PROTECT THEM FROM BEING STOLEN
bg: НИКОГА НЕ ВЪВЕЖДАЙТЕ ТАЙНИ ДАННИ ЗА ДА ГИ ЗАЩИТИТЕ ОТ КРАЖБА
id: JANGAN PERNAH MEMASUKAN DATA SENSITIF UNTUK MELINDUNGINYA DARI PENCURIAN
tr: ÇALINMASINI ÖNLEMEK İÇİN ASLA ÖNEMLİ BİLGİLERİ GİRMEYİN

source: Remember decision
bg: Запомни решение
id: Ingat keputusan
tr: Kararı hatırla

source: Allow
bg: Позволи
id: Izinkan
tr: İzin ver

source: Deny
bg: Отхвърли
id: Tolak
tr: Reddet

source: ***[ COMMAND HELP ]***
bg: ***[ ПОМОЩ ЗА КОМАНДА ]***
id: ***[ BANTUAN PERINTAH ]***
tr: ***[ KOMUT YARDIMI ]***
zh_tw: ***[ 指令幫助 ]***

source: * The time is %d:%02d:%02d
bg: Часът в момента е %d:%02d:%02d
id: * Waktunya adalah %d:%02d:%02d
tr: * Saat %d:%02d:%02d
zh_tw: * 現在時間是 %d:%02d:%02d

source: connect: Syntax is 'connect <host> [<port> <nick> <pass>]'
bg: свържете: Синтаксис е 'connect <host> [<port> <nick> <pass>]'
id: menyambung: Sintaksisnya adalah 'connect <host> [<port> <nick> <pass>]'
tr: bağlan (/connect): Sözdizimi 'connect <sunucu ip> [<port> <kullanıcı adı> <şifre>]'
zh_tw: 連線: 指令為 'connect <伺服器> [<連接埠> <暱稱> <密碼>]'

source: connect: Bad port number
bg: свържете: Лош номер на порта
id: menyambung: Nomor port buruk
tr: Bağlantı: Yanlış port adresi
zh_tw: 連線: 無效的連接埠號碼

source: connect: Connecting to %s:%u...
bg: свързване: Свързване към %s:%u...
id: menyambung: Menyambungkan ke %s:%u...
tr: bağlantı: %s:%u...'e Bağlanılıyor
zh_tw: 連線: 正在連線到 %s:%u...

source: connect: could not connect to %s:%u!
bg: свързване: Свързването към %s:%u е неуспешно!
id: menyambung: tidak dapat tersambung ke %s:%u!
tr: Bağlantı: %s:%u'e bağlanılamadı %s:%u!
zh_tw: 連線: 無法連線到 %s:%u!

source: connect: Failed to unload current mod
bg: свързване: Неуспешно излизане от текущия мод
id: menyambung: Gagal untuk melepas mod
tr: Bağlantı: Mevcut modu devre dışı bırakılamadı
zh_tw: 連線: 移除指定 mod 失敗

source: Bound all controls from GTA
bg: Свържи всички контроли от GTA
id: Semua kontrol dari GTA telah terikat
tr: Tüm kontrol atamaları GTA'dan alındı
zh_tw: 綁定GTA 所有的控制設定

source: Saved configuration file
bg: Запазен конфигурационен файл
id: Berkas konfigurasi telah tersimpan
tr: Yapılandırma dosyası kaydedildi
zh_tw: 儲存配置檔案

source: * Your serial is: %s
bg: * Вашият serial е: %s
id: * Serial anda adalah: %s
tr: * Seri numaran: %s
zh_tw: * 您的序列號為: %s

source: Unknown command or cvar:
bg: Непозната команда или cvar:
id: Perintah tidak dikenal atau cvar:
tr: Bilinmeyen komut veya fiil :
zh_tw: 不明的命令或指令:

source: Connecting failed. Invalid nick provided!
bg: Неуспешно свързване. Предоставен е невалиден никнейм!
id: Proses penyambungan gagal. Nama yang diberikan tidak valid!
tr: Bağlantı başarısız. Geçersiz kullanıcı adı!
zh_tw: 連線失敗。無效的匿名ID!

source: Error
bg: Грешка
id: Kesalahan
tr: Hata
zh_tw: 錯誤

source: Connecting failed. Invalid host provided!
bg: Неуспешно свързване. Предоставен е невалиден хост!
id: Proses penyambungan gagal. Pengelola yang diberikan tidak valid!
tr: Bağlantı başarısız. Geçersiz sunucu!
zh_tw: 連線失敗。提供無效的主機

source: Connecting to %s at port %u failed!
bg: Свързването към %s с порт %u неуспешно!
id: Proses penyambungan ke %s pada port %u gagal!
tr: %s sunucusuna %u portundan yapılan bağlantı başarısız!
zh_tw: 連接到 %s 於埠口 %u 失敗

source: Connecting to %s:%u ...
bg: Свързване към %s%u ...
id: Menyambungkan ke %s:%u ...
tr: %s:%u'a bağlanılıyor %s:%u ...
zh_tw: 正在連線至 %s:%u ...

source: CONNECTING
bg: СВЪРЗВАНЕ
id: MENYAMBUNGKAN
tr: BAĞLANILIYOR
zh_tw: 連接中

source: Connection timed out
bg: Просрочено време за връзка
id: Koneksi terputus
tr: Bağlantı zaman aşımına uğradı
zh_tw: 連線已逾時

source: Disconnected: unknown protocol error
bg: Връзката прекъсната : неизвестна по протокола грешка
id: Terputus: kesalahan protokol tidak diketahui
tr: Bağlantı Kesildi : Bilinmeyen protokol hatası
zh_tw: 連線中斷: 未知的協定錯誤

source: Disconnected: disconnected remotely
bg: Връзката прекъсната: Връзката бе прекъсната дистанционно
id: Terputus: diputuskan dari jarak jauh
tr: Bağlantı kesildi: bağlantı uzaktan kesildi.
zh_tw: 連線中斷: 遠程連線中斷

source: Disconnected: connection lost remotely
bg: Разкачени: връзката прекъсна дистанционно
id: Terputus: koneksi hilang dari jarak jauh
tr: Bağlanti Kesildi: bağlantı uzaktan kaybedildi
zh_tw: 連線中斷: 伺服器連線中斷

source: Disconnected: you are banned from this server
bg: Разкачени: вие сте баннати от този сървър
id: Terputus: anda dilarang dari server ini
tr: Bağlantı kesildi: Bu sunucudan yasaklandınız
zh_tw: 連線中斷: 你已經被封鎖禁止進入該伺服器

source: Disconnected: disconnected from the server
bg: Разкачени: разкачени сте от сървъра
id: Terputus: terputus dari server
tr: Bağlantı kesildi: sunucu ile olan bağlantı kesildi
zh_tw: 連線中斷: 伺服器連線中斷

source: Disconnected: connection to the server was lost
bg: Разкачени: връзката със сървъра се загуби
id: Terputus: koneksi dengan server hilang
tr: Sunucu ile yapılan bağlantı koptu.
zh_tw: 連線中斷: 與伺服器的連線已遺失

source: Disconnected: connection was refused
bg: Разкачени: връзката със сървъра се отхвърли
id: Terputus: koneksi ditolak
tr: Bağlantı Koptu : Bağlantı Reddedildi
zh_tw: 連線中斷: 連線已被拒絕

source: No such mod installed (%s)
bg: Няма такъв инсталиран мод (%s)
id: Tidak ada mod yang terpasang (%s)
tr: Böyle bir mod yüklü (%s)
zh_tw: 未發現指定的 Mod (%s)

source: Bad server response (2)
bg: Лош отговор на сървъра (2)
id: Respon server tidak baik (2)
tr: Sunucudan cevap alınamıyor (2)
zh_tw: 不當的伺服器回應 (2)

source: Bad server response (1)
bg: Лош отговор на сървъра (1)
id: Respon server tidak baik (1)
tr: Sunucudan yayın alınamıyor (1)
zh_tw: 不當的伺服器回應 (1)

source: CONSOLE
bg: КОНЗОЛА
id: KONSOL
tr: KONSOL
zh_tw: 控制臺

source: Do you want to see some on-line help about this problem ?
bg: Искате ли да видите помощ за този проблем онлайн?
id: Apakah anda ingin melihat beberapa bantuan daring tentang masalah ini ?
tr: Bu problem hakkında biraz çevrim içi yardım görmek istermisiniz ?
zh_tw: 你希望在線上看看關於此問題的幫助嗎?

source: No
bg: Не
id: Tidak
tr: Hayır
zh_tw: 否

source: Yes
bg: Да
id: Ya
tr: Evet
zh_tw: 是

source: MTA:SA cannot continue because drive %s does not have enough space.
bg: MTA:SA не може да продължи, защото драйв %s няма достатъчно пространство.
id: MTA:SA tidak dapat dilanjutkan karena drive %s tidak mempunyai ruang yang cukup.
tr: MTA:SA ilerletilemiyor çünkü %s sürücüsünde yeterince alan yok.
zh_tw: MTASA不能繼續,因為磁碟機 %s 空間不足

source: Fatal error
bg: Фатална грешка
id: Kesalahan fatal
tr: Ölümcül hata
zh_tw: 嚴重的錯誤

source: TO FIX, REMOVE THIS FILE:
bg: ЗА ДА СЕ ОПРАВИ, ПРЕМАХНЕТЕ ТОЗИ ФАЙЛ:
id: UNTUK MEMPERBAIKI, HAPUS BERKAS INI:
tr: DÜZELTMEK İÇİN, ŞU DOSYAYI SİL:

source: %s module is incorrect!
bg: %s модулът е неправилен!
id: Modul %s salah!
tr: %s modülü yanlış!
zh_tw: %s 模組不正確！

source: Error executing URL
bg: Грешка при изпълняване на URL
id: Kesalahan menjalankan URL
tr: URL çalıştırılırken bir hata oluştu
zh_tw: 執行網址時發生錯誤

source: Error running mod specified in command line ('%s')
bg: Грешка при стартиране на мод въведен в комадната линия ('%s')
id: Terjadi kesalahan dalam menjalankan mod tersebut dalam baris perintah ('%s')
tr: Komut satırında belirtilen Hata çalışan mod ('%s')
zh_tw: 於運行模組發生錯誤，命令列 ('%s')

source: this help screen
bg: този помощен екран
id: layar bantuan ini
tr: yardım ekranı
zh_tw: 這個說明畫面

source: exits the application
bg: излиза от приложението
id: keluar dari aplikasi
tr: uygulama çıktığında
zh_tw: 退出應用程式

source: shows the version
bg: показва версията
id: menampilkan versi
tr: sürümleri göster
zh_tw: 顯示版本

source: shows the time
bg: показва времето
id: menampilkan waktu
tr: zamanı göster
zh_tw: 顯示時間

source: shows the hud
bg: показва hud-а
id: menampilkan hud
tr: arayüzu göster
zh_tw: 顯示 Hud

source: shows all the binds
bg: показва всички контроли
id: menampilkan semua ikatan
tr: Bütün tuşları göster
zh_tw: 顯示所有綁定設置

source: shows your serial
bg: показва вашия сериал
id: menampilkan serial anda
tr: seriali göster
zh_tw: 顯示你的序列

source: connects to a server (host port nick pass)
bg: свързва ви към сървър (host port nick pass)
id: menyambungkan ke server (host port nama sandi)
tr: Bir sunucu (ana bağlantı noktası nick geçiş) bağlanır
zh_tw: 連線到一個伺服器 (伺服器 埠口 暱稱 密碼)

source: connects to a previous server
bg: свързва към предишен сървър
id: menyambungkan ke server sebelumnya
tr: Bir önceki sunucusuna bağlandığında
zh_tw: 連線到前一次登入過的伺服器

source: binds a key (key control)
bg: бинд-ва бутон (key control)
id: mengikat sebuah tombol (tombol kontrol)
tr: bir tuşa basın (tuş kontrol)
zh_tw: 綁定一個按鍵 (控制鍵)

source: unbinds a key (key)
bg: премахва бинд от бутон (key)
id: melepas ikatan sebuah tombol (tombol)
tr: tuş kontrollerini sıfırla
zh_tw: 解除綁定按鍵 (按鍵)

source: copies the default gta controls
bg: копира контролите по подразбиране на gta
id: menyalin kontrol default gta
tr: Varsayılan gta kontrolleri kopyalar
zh_tw: 複製預設的GTA控制

source: outputs a screenshot
bg: изкарва екранна снимка
id: mengeluarkan sebuah tangkapan layar
zh_tw: 輸出截圖

source: immediately saves the config
bg: незабавно запаметява настройката
id: langsung menyimpan pengaturan
tr: hemen yapılandırma kaydeder
zh_tw: 立刻地儲存配置

source: clears the debug view
bg: изчиства дебъг виждането
id: membersihkan tampilan debug
tr: Debug görünmünü temizler
zh_tw: 清除除錯視圖

source: scrolls the chatbox upwards
bg: превърта чата нагоре
id: menggulung kotak obrolan ke atas
tr: Basılırsa chatboxu yukarı kaydırır
zh_tw: 把對話框向上移

source: scrolls the chatbox downwards
bg: превърта чата надолу
id: menggulung kotak obrolan ke bawah
tr: Basılırsa chatboxu aşağıya kaydırır
zh_tw: 把對話框向下移

source: scrolls the debug view upwards
bg: превърта дебъг виждането нагоре
id: menggulung tampilan debug ke atas
tr: Basılırsa debugu yukarı gösterir
zh_tw: 把除錯視圖向上移

source: scrolls the debug view downwards
bg: превърта дебъг виждането надолу
id: menggulung tampilan debug ke bawah
tr: Basılırsa debugu aşağı gösterir
zh_tw: 把除錯視圖向下移

source: shows the memory statistics
bg: показва статистиките за паметта
id: menampilkan statistik penyimpanan
tr: Memory istatisiklerini gösterir
zh_tw: 顯示記憶體狀態

source: shows the frame timing graph
bg: показва графата за кадрите
id: menampilkan grafik frame waktu
tr: Çerçeve zamanlama grafiğini gösterir
zh_tw: 顯示每秒幀數時間圖

source: Programming
bg: Програмиране
id: Pemrograman
tr: Program Yapımı
zh_tw: 程式開發

source: Contributors
bg: Сътрудници
id: Kontributor
tr: Katkıda Bulunanlar
zh_tw: 協助開發者:

source: Game Design / Scripting
bg: Дизайн на играта / Скриптване
id: Desain Game / Scripting
tr: Tasarım / Modlama
zh_tw: 遊戲設計/腳本師

source: Patch contributors
bg: Сътрудници за пача
id: Kontributor penambalan
tr: Aktif Katılımcılar
zh_tw: 補丁協助開發員

source: Language Localization
bg: Езиково Локализиране
id: Lokalisasi Bahasa
tr: Lisan Bölgesi
zh_tw: 語言本地化

source: Special Thanks
bg: Специални Благодарности
id: Terima Kasih Khusus
tr: Özellikle Teşekkür Ederiz
zh_tw: 特別感謝

source: This software makes use of the following libraries and software:
bg: Този софтуер използва следните библиотеки и софтуери:
id: Perangkat lunak ini menggunakan library dan perangkat lunak berikut:
tr: Bu yazılım aşağıdaki kütüphaneleri ve yazılım kullanır:
zh_tw: 這個軟體曾使用到以下函式和軟體來協助：

source: The skin you selected could not be loaded, and the default skin also could not be loaded, please reinstall MTA.
bg: Скинът, който избрахте не може да бъде зареден, също и обикновенният скин, моля преинсталирайте MTA.
id: Skin yang kamu pilih tidak dapat dimuat, dan skin default juga tidak dapat dimuat, silakan pasang ulang MTA.
tr: Seçtiğin oyuncu tipi yüklenemedi , ayrıca normal tipte yüklenememiştir. Lütfen MTA yı baştan yükleyiniz.
zh_tw: 你選擇的皮膚無法被讀取，默認的皮膚也無法被讀取，請重新安裝MTA。

source: Accelerate Axis
bg: Ускорителна Ос
id: Sumbu Akselerasi
tr: Eksen hızlandırın
zh_tw: 加速軸

source: Brake Axis
bg: Спирачна Ос
id: Sumbu Rem
tr: Eksen yavaşlatın
zh_tw: 制動軸

source: Fire
bg: Огън
id: Tembak
tr: Ateş !
zh_tw: 攻擊

source: Next weapon
bg: Следващо оръжие
id: Senjata berikutnya
tr: Sonraki silah
zh_tw: 下一項武器

source: Previous weapon
bg: Предишно оръжие
id: Senjata sebelumnya
tr: Önceki silah
zh_tw: 上一項武器

source: Forwards
bg: Напред
id: Bergerak ke depan
tr: İleriye
zh_tw: 向前

source: Backwards
bg: Назад
id: Bergerak ke belakang
tr: Geriye
zh_tw: 向後

source: Left
bg: Наляво
id: Bergerak ke kiri
tr: Sol
zh_tw: 向左

source: Right
bg: Надясно
id: Bergerak ke kanan
tr: Sağ
zh_tw: 向右

source: Zoom in
bg: Приближи
id: Perbesar
tr: Yakınlaştır
zh_tw: 放大

source: Zoom out
bg: Отдалечи
id: Perkecil
tr: Uzaklaştır
zh_tw: 縮小

source: Enter/Exit
bg: Влез/Излез
id: Masuk/Keluar
tr: Çıkış/biniş
zh_tw: 進入/離開

source: Change camera
bg: Промени камера
id: Ganti kamera
tr: Kamerayı Değiştir
zh_tw: 更改視角

source: Jump
bg: Скочи
id: Lompat
tr: Zıpla
zh_tw: 跳躍

source: Sprint
bg: Спринт
id: Lari
tr: Koş
zh_tw: 短跑

source: Look behind
bg: Погледни назад
id: Lihat ke belakang
tr: Arkana Bak
zh_tw: 向後看

source: Crouch
bg: Клекни
id: Jongkok
tr: Eğil
zh_tw: 蹲下

source: Action
bg: Действие
id: Aksi
tr: Eylem
zh_tw: 行動

source: Walk
bg: Ходи
id: Jalan
tr: Yürü
zh_tw: 行走

source: Vehicle fire
bg: Стреляй от кола
id: Tembak dari kendaraan
tr: Araçtan Ateş - Araç Alevi
zh_tw: 車內攻擊

source: Vehicle secondary fire
bg: Стреляй от кола второстепенно
id: Tembak sekunder dari kendaraan
tr: Araç 2. ateş
zh_tw: 車內副攻擊

source: Vehicle left
bg: Превозно средство наляво
id: Setir kendaraan ke kiri
tr: Aracı sol tarafa döndürme
zh_tw: 車輛左邊

source: Vehicle right
bg: Превозно средство надясно
id: Setir kendaraan ke kanan
tr: aracı sağa döndürme
zh_tw: 車輛右邊

source: Steer forwards/down
bg: Насочвай напред/надолу
id: Setir ke depan/ke bawah
tr: Steer ileri/geri
zh_tw: 向前走/向下轉向

source: Steer backwards/up
bg: Насочвай назад/нагоре
id: Setir ke belakang/ke atas
tr: geriye/yukarı sür
zh_tw: 向前/向下轉向

source: Accelerate
bg: Ускори
id: Akselerasi
tr: İvme
zh_tw: 加速

source: Brake/Reverse
bg: Спирачка/Назад
id: Rem/Mundur
tr: Fren
zh_tw: 煞車/倒車

source: Radio next
bg: Радио следващо
id: Radio selanjutnya
tr: Diğer Kanal
zh_tw: 下一個廣播電台

source: Radio previous
bg: Радио предишно
id: Radio sebelumnya
tr: Önceki Kanal
zh_tw: 上一個廣播電台

source: Radio user track skip
bg: Радио прескочи песен
id: Lewati track radio pengguna
tr: Sonraki radio ya geçiş
zh_tw: 跳過用戶自訂電台

source: Horn
bg: Клаксон
id: Klakson
tr: Korna
zh_tw: 汽車喇叭

source: Sub-mission
bg: Подчинение
id: Sub-misi
tr: Yardımcı Görev
zh_tw: 副任務

source: Handbrake
bg: Ръчна спирачка
id: Rem tangan
tr: El Freni
zh_tw: 手動剎車

source: Vehicle look left
bg: Превозно средство виж наляво
id: Kendaraan melihat ke kiri
tr: Aractan sola bakmak
zh_tw: 車內向左看

source: Vehicle look right
bg: Превозно средство виж надясно
id: Kendaraan melihat ke kanan
tr: Araçtan sağ tarafa bakalır
zh_tw: 車內向右看

source: Vehicle look behind
bg: Превозно средство виж назад
id: Kendaraan melihat ke belakang
tr: Araçtan arka tarafa bakmak
zh_tw: 車內往後看

source: Vehicle mouse look
bg: Превозно средство мишка виж
id: Tampilan mouse kendaraan
tr: araç mouse bakışı
zh_tw: 車內使用滑鼠看

source: Special control left
bg: Специален контрол наляво
id: Kendali spesial kiri
tr: Özel kontrol sol
zh_tw: 特別控制左

source: Special control right
bg: Специален контрол надясно
id: Kendali spesial kanan
tr: Özel kontrol sağ
zh_tw: 特別控制右

source: Special control down
bg: Специален контрол надолу
id: Kendali spesial bawah
tr: Özel kontrol aşağı
zh_tw: 特別控制下

source: Special control up
bg: Специален контрол нагоре
id: Kendali spesial atas
tr: Özel kontrol yukarı
zh_tw: 特別控制上

source: Aim weapon
bg: Прицели оръжие
id: Bidik senjata
tr: Silah namlusu
zh_tw: 武器瞄準

source: Conversation yes
bg: Разговор да
id: Percakapan ya
tr: Sohbetler açık
zh_tw: 談話是

source: Conversation no
bg: Разговор не
id: Percakapan tidak
tr: Sohbetler kapalı
zh_tw: 對話「否」/負面

source: Group control forwards
bg: Група контроли напред
id: Kontrol grup ke depan
tr: Grup kontrol ileri
zh_tw: 團體控制往前

source: Group control backwards
bg: Група контроли назад
id: Kontrol grup ke belakang
tr: Grup kontrol geri
zh_tw: 團體控制往後

source: English
bg: български
id: Bahasa Indonesia
zh_tw: 繁體中文

source: You are using a feature-branch build! This is a test build only which cannot be used to connect to public servers!
bg: Вие използвате тестов билд! Това е тестов билд, който не може да се свързва към публични сървъри!
id: Anda menggunakan fitur build cabang! Ini hanyalah sebuah tes build yang tidak dapat digunakan untuk menyambungkan ke server publik!
tr: Yeni özelliklerin olduğu bir versiyon kullanıyorsun! Bu versiyon sadece deneme amaçlıdır ve herhangi bir sunucuya bağlanmak için kullanılamaz!

source: This will disconnect you from the current server. Are you sure you want to disconnect?
bg: Това ще ви отвърже от текущия сървър. Сигурни ли сте, че искате да бъдете отвързани?
id: Ini akan memutuskan anda dari server ini. Apakah anda yakin ingin memutuskan?
tr: Bu sizi mevcut sunucudan atacaktır. Çıkmak istediğinizden emin misiniz?
zh_tw: 這將會使你從目前伺服器結束連線。 你確定要結束連線嗎?

source: DISCONNECT WARNING
bg: ВНИМАНИЕ ЗА ОТВЪРЗВАНЕ
id: PERINGATAN PEMUTUSAN
tr: Bağlantı kesme hatası
zh_tw: 斷線警告

source: No host specified!
bg: Не е определен хост!
id: Tidak ada host yang ditentukan!
tr: Hiç makine adı belirtilmemiş!
zh_tw: 沒有指定的主機！

source: No port specified!
bg: Не е определен порт!
id: Tidak ada port yang ditentukan!
tr: port belirtilmedi!
zh_tw: 沒有指定的連接埠!

source: Invalid port specified!
bg: Въведен е невалиден порт!
id: Port yang diberikan tidak valid!
tr: Geçersiz port
zh_tw: 指定的連接埠無效!

source: Invalid nickname! Please go to Settings and set a new one!
bg: Невалиден никнейм! Моля отидете в Настройки и задайте нов!
id: Nickname tidak valid! Harap pergi ke Pengaturan dan tulis yang baru!
tr: Geçersiz takma ad! Ayarlardan yeni bir isim belirleyin!
zh_tw: 無效的暱稱! 請去設置那裏設定新的暱稱!

source: Screenshot taken: '%s'
bg: Екранна снимка заснета: '%s'
id: Tangkapan layar terambil: '%s'
tr: Ekran görüntüsü alınıyor %s
zh_tw: 螢幕截圖已拍攝: '%s'

source: SETTINGS
bg: НАСТРОЙКИ
id: PENGATURAN
tr: AYARLAR
zh_tw: 設定

source: Multiplayer
bg: Онлайн игра
id: Multi pemain
tr: Çoklu oyuncu
zh_tw: 多人

source: Video
bg: Видео
zh_tw: 視訊

source: Audio
bg: Звук
tr: Ses
zh_tw: 音效

source: Binds
bg: Биндове
id: Ikatan
tr: Tuşlar
zh_tw: 綁定

source: Controls
bg: Контроли
id: Kontrol
tr: Kontroller
zh_tw: 控制

source: Interface
bg: Интерфейс
id: Tampilan
tr: Arayüz
zh_tw: 界面

source: Web Browser
bg: Уеб Браузър
id: Penjelajah Web
tr: İnternet Tarayıcısı

source: Advanced
bg: За напреднали
id: Tingkat lanjut
tr: Gelişmiş
zh_tw: 進階

source: OK
bg: ОК
tr: TAMAM
zh_tw: 確定

source: Cancel
bg: Откажи
id: Batal
tr: İptal
zh_tw: 取消

source: Load defaults
bg: Зареди по подразбиране
id: Memuat default
tr: Varsayılanı yükle
zh_tw: 載入預設值

source: Mouse sensitivity:
bg: Чувствителност на мишката:
id: Sensitivitas mouse:
tr: Fare hassasiyeti:
zh_tw: 滑鼠靈敏度:

source: Vertical aim sensitivity:
bg: Вертикална прицелна чувствителност:
id: Sensitivitas bidikan vertikal:
tr: Dikey mouse hassasiyeti
zh_tw: 垂直瞄准靈敏度:

source: Mouse options
bg: Опции на мишката
id: Pengaturan mouse
tr: Fare ayarları
zh_tw: 滑鼠選項

source: Invert mouse vertically
bg: Обърни мишката вертикално
id: Balikkan mouse secara vertikal
tr: Fareyi dikine doğru ters çevir
zh_tw: 反轉滑鼠垂直方向

source: Steer with mouse
bg: Завивай с мишка
id: Setir menggunakan mouse
tr: mouse ile yönlendirme/sürüş
zh_tw: 使用滑鼠轉向

source: Fly with mouse
bg: Лети с мишка
id: Terbang menggunakan mouse
tr: mous ile uçuş
zh_tw: 使用滑鼠飛行

source: Joypad options
bg: Настройки на джойпад
id: Pengaturan joypad
tr: Joypad ayarları
zh_tw: 手把選項

source: Standard controls (Mouse + Keyboard)
bg: Стандартни контроли (Мишка + Клавиатура)
id: Kontrol standar (Mouse + Keyboard)
tr: standart kontroller (mouse + klavye)
zh_tw: 標準控制(滑鼠+鍵盤)

source: Classic controls (Joypad)
bg: Класически контроли (Джойпад)
id: Kontrol klasik (Joypad)
tr: Klasik kontroller (Joypad)
zh_tw: 經典控制(手把)

source: Dead Zone
bg: Мъртва Зона
id: Zona Mati
tr: Ölüm alanı
zh_tw: 死亡區域

source: Saturation
bg: Наситеност
id: Kejenuhan
tr: Dolgunluk
zh_tw: 飽和度

source: Use the 'Binds' tab for joypad buttons.
bg: Използвайте частта 'Биндове' за джойпад бутоните.
id: Gunakan tab 'Ikatan' untuk pengaturan tombol joypad.
tr: Joypad tuşları için 'Binds' sekmesini kullanın
zh_tw: 使用“綁定”鍵作為手把按鈕.

source: Left Stick
bg: Ляв Стик
id: Stick Kiri
tr: Sol Çubuk
zh_tw: 左搖桿

source: Right Stick
bg: Десен Стик
id: Stick Kanan
tr: Sağ çubuk
zh_tw: 右搖桿

source: DESCRIPTION
bg: ОПИСАНИЕ
id: DESKRIPSI
tr: Tanım
zh_tw: 描述

source: KEY
bg: БУТОН
id: TOMBOL
tr: TUŞ
zh_tw: 按鍵

source: ALT. KEY
bg: ALT.БУТОН
id: TOMBOL ALT.
tr: Alt tuşu
zh_tw: ALT. 快鍵鍵

source: Nick:
bg: Никнейм:
id: Nama:
tr: Takma ad:
zh_tw: 暱稱:

source: Save server passwords
bg: Запаметявай пароли за сървъри
id: Simpan kata sandi server
tr: sunucu şifrelerini kaydet
zh_tw: 儲存伺服器密碼

source: Auto-refresh server browser
bg: Автоматично обновяване на сървър търсачката
id: Segarkan penjelajah server secara otomatis
tr: Sunucuları otomatik yenile
zh_tw: 自動重整伺服器瀏覽器

source: Allow screen upload
bg: Позволявай екранно качване
id: Izinkan mengunggah layar
tr: Ekran yüklemesine izin ver.
zh_tw: 允許畫面上傳

source: Use customized GTA:SA files
bg: Използвай персонализирани GTA:SA файлове
id: Gunakan berkas GTA:SA yang telah dikustomisasi
tr: Düzenlenmiş GTA SanAndreas dosyalarını kullan
zh_tw: 使用自訂的俠盜獵車手:聖安地列斯文件

source: Map rendering options
bg: Настройки за зареждането на картата
id: Pengaturan rendering peta
tr: Harita oluşturma seçenekleri
zh_tw: 地圖渲染選項

source: Opacity:
bg: Непрозрачност:
id: Opasitas:
tr: Matlık
zh_tw: 不透明度:

source: Radio volume:
bg: Радио звук:
id: Volume radio:
tr: Radio ses seviyesi:
zh_tw: 電台音量:

source: SFX volume:
bg: SFX звук:
id: Volume SFX:
tr: SFX ses düzeyi
zh_tw: SFX音量:

source: MTA volume:
bg: МТА звук:
id: Volume MTA:
tr: MTA ses düzeyi
zh_tw: MTA音量：

source: Voice volume:
bg: Звук на гласове:
id: Volume suara:
tr: Ses düzeyi
zh_tw: 語音音量:

source: Play mode:
bg: Игрален режим:
id: Mode putar:
tr: Oynama modu:
zh_tw: 遊戲模式:

source: General
bg: Генерални
id: Umum
tr: Genel
zh_tw: 一般

source: Radio Equalizer
bg: Радио Еквалайзер
id: Penyama Radio
tr: Radyo Dengeleyici
zh_tw: 電台均衡器

source: Radio Auto-tune
bg: Радио автоматично
id: Penyelaras Otomatis Radio
tr: Radyo Otomatik Açıcı
zh_tw: 自動調整電台

source: Usertrack options
bg: Песни на потребителя, настройки
id: Pengaturan track pengguna
tr: Kunlanıcı radio ayarları
zh_tw: 使用者自訂音訊選項

source: Radio
bg: Радио
tr: Radyo
zh_tw: 電台

source: Random
bg: Случаен
id: Acak
tr: Rastgele
zh_tw: 隨機

source: Sequential
bg: Следващ
id: Berurutan
tr: ardışık sıralı
zh_tw: 順序

source: Automatic Media Scan
bg: Автоматично Сканиране на Медията
id: Pemindai Media Otomatis
tr: otomatik medya araması,
zh_tw: 自動掃描媒體

source: Mute Radio sounds when minimized
bg: Заглужи звуци на Радиото при минимизиране
id: Bisukan suara Radio ketika diminimalkan
tr: Simge durumuna küçültüldüğünde radyoyu sustur
zh_tw: 聲音最小化時收音機調至靜音

source: Mute SFX sounds when minimized
bg: Заглужи звуци на SFX при минимизиране
id: Bisukan suara SFX ketika diminimalkan
tr: Simge durumuna küçültüldüğünde radyoyu sustur
zh_tw: 聲音最小化時把SFX聲音調至靜音

source: Mute MTA sounds when minimized
bg: Заглужи звуци на MTA при минимизиране
id: Bisukan suara MTA ketika diminimalkan
tr: Simge durumuna küçültüldüğünde radyoyu sustur
zh_tw: 聲音最小化時把MTA聲音調至靜音

source: Mute Voice sounds when minimized
bg: Заглужи звуци на Гласове при минимизиране
id: Bisukan suara ketika diminimalkan
tr: Simge durumuna küçültüldüğünde radyoyu sustur
zh_tw: 聲音最小化時靜音語音

source: Resolution:
bg: Резолюция:
id: Resolusi:
tr: Çözünürlük:
zh_tw: 解析度:
