Repository: Succionadora/mta-multi-theft-auto
Catalog: Shared/data/MTA San Andreas/MTA/locale/*/client.po
Languages: bg, id, tr, zh_tw

source: Some MTA:SA data files are missing. Please reinstall MTA:SA
bg: Някои MTA:SA дата файлове липсват. Моля преинсталирайте MTA:SA
id: Beberapa berkas data MTA:SA hilang. Mohon pasang ulang MTA:SA
tr: Bazı MTA:SA dosyaları bulunamıyor. Lütfen MTA:SA'yı tekrar yükleyin.
zh_tw: 某些 MTA:SA資料遺失 請重新安裝 MTA:SA

source: %3d %% completed
bg: %3d %% завършено
id: %3d %% telah selesai
tr: %3d %% tamamlandı
zh_tw: %3d %% 已完成

source: Waiting for response - %-3d
bg: Изчакване на отговор - %-3d
id: Sedang menunggu respon - %-3d
tr: Cevap bekleniyor %-3d
zh_tw: 等待回應中 - %-3d

source: Screenshot got %d bytes, but expected %d
bg: Екранната снимка получи %d байта, но очакваше %d
id: Tangkapan layar mempunyai %d byte, tetapi seharusnya %d
tr: Ekran görüntüsü %d boyutunda, ancak %d olması gerekiyor
zh_tw: 截圖包含%d 個字節，但預期為 %d 字節

source: Screenshot failed
bg: Екранната снимка се провали
id: Tangkapan layar gagal
tr: Ekran görüntüsü alınamadı
zh_tw: 截圖失敗

source: Could not initialize Direct3D9. Please ensure the DirectX End-User Runtime and latest Windows Service Packs are installed correctly.
bg: Не успя да се стартира Direct3D9. Моля проверете дали DirectX End-User Runtime и последният Windows Service Packs са инсталирани правилно.
id: Tidak dapat menginisialisasi Direct3D9. Pastikan bahwa DirectX End-User Runtime dan Windows Service Packs yang terbaru telah terpasang dengan benar.
tr: Direct3D9 başlatılamadı. Lütfen DirectX Son Kullanıcı ve son çıkan Windows Servis Paketlerinin doğru yüklendiğiniteyit edin.
zh_tw: 無法初始化 Direct3D9。 請確保DirectX End-User Runtime 及 最新的Windows 安全性更新是否已正確安裝。

source: SERVER BROWSER
bg: ТЪРСАЧКА НА СЪРВЪРИ
id: PENJELAJAH SERVER
tr: SUNUCU TARAYICI
zh_tw: 伺服器瀏覽器

source: Internet
bg: Интернет
zh_tw: 網際網路

source: Local
bg: Локален
id: Lokal
tr: Yerel
zh_tw: 區域

source: Favourites
bg: Любими
id: Favorit
tr: Favoriler
zh_tw: 我的最愛

source: Recent
bg: Последни
id: Belakangan ini
tr: Son kullanılan
zh_tw: 最近

source: FOR QUICK CONNECT: Type the address and port into the address bar. Or select a server from the history list and press 'Connect'
bg: ЗА БЪРЗО СВЪРЗВАНЕ: Въведете адреса и порта в полето за адрес Или изберете сървър от история частта и натиснете 'Свържи'
id: UNTUK SAMBUNGAN CEPAT: Ketik alamat dan port ke kolom alamat. Atau pilih salah satu server dari daftar riwayat dan tekan 'Sambung'
tr: HIZLI BAĞLANTI İÇİN: Adresi ve portu adres çubuğuna yazın. Veya geçmiş listesinden bir sunucu seçim 'Bağlan'a basın.
zh_tw: 快速連線： 輸入到地址欄的地址和端口。 或從歷史列表中選擇一個伺服器，並按下「連接」

source: HELP
bg: ПОМОЩ
id: BANTUAN
tr: YARDIM
zh_tw: 幫助

source: Refresh
bg: Обнови
id: Segarkan
tr: Yenile
zh_tw: 重新整理

source: Add Favorite
bg: Добави към любими
id: Tambahkan ke Favorit
tr: Favorilere ekle
zh_tw: 新增收藏

source: Connect
bg: Свържи
id: Sambung
tr: Bağlan
zh_tw: 連線

source: Server information
bg: Информация за сървъра
id: Informasi server
tr: Sunucu bilgileri
zh_tw: 伺服器資訊

source: Search servers
bg: Търси сървъри
id: Cari server
tr: Sunucu ara
zh_tw: 搜尋伺服器

source: Search players
bg: Търси играчи
id: Cari pemain
tr: Oyuncu ara
zh_tw: 搜尋玩家

source: Start search
bg: Започни търсене
id: Mulai pencarian
tr: Aramayı başlat
zh_tw: 開始搜尋

source: Search players...
bg: Търси играчи...
id: Cari pemain...
tr: Oyuncu aranıyor...
zh_tw: 搜尋玩家...

source: Search servers...
bg: Търси сървъри...
id: Cari server...
tr: Sunucu aranıyor...
zh_tw: 搜尋伺服器...

source: Name
bg: Име
id: Nama
tr: İsim
zh_tw: 名稱

source: Players
bg: Играчи
id: Pemain
tr: Oyuncular
zh_tw: 玩家數

source: Ping
bg: Пинг
tr: Tepki

source: Gamemode
bg: Игрален режим
id: Mode permainan
tr: Oyun modu
zh_tw: 遊戲模式

source: Player list
bg: Лист от играчи
id: Daftar pemain
tr: Oyuncu listesi
zh_tw: 玩家清單

source: Include:
bg: Включва:
id: Termasuk:
tr: içermek
zh_tw: 包括:

source: Empty
bg: Празен
id: Kosong
tr: Boş
zh_tw: 空白

source: Full
bg: Пълен
id: Penuh
tr: Dolu
zh_tw: 滿人

source: Locked
bg: Заключен
id: Terkunci
tr: Kilitli
zh_tw: 鎖定

source: Offline
bg: Извън линия
id: Luring
tr: Bağlı değil
zh_tw: 離線

source: Other Versions
bg: Друга версия
id: Versi Lainnya
tr: Diğer Sürümler
zh_tw: 其他版本

source: Back
bg: Назад
id: Kembali
tr: Geri
zh_tw: 返回

source: Help
bg: Помощ
id: Bantuan
tr: Yardım
zh_tw: 說明

source: Loading...
bg: Зареждане...
id: Memuat...
tr: yükleniyor...
zh_tw: 載入中...

source: ..loading..
bg: ...зареждане..
id: ..memuat..
tr: ..yükleniyor..
zh_tw: ..載入中..

source: No address specified!
bg: Не е въведен адрес!
id: Tidak ada alamat yang ditujukan!
tr: Adres belirtilmemiş
zh_tw: 尚未指定位址!

source: Unknown protocol
bg: Непознат протокол
id: Protokol tidak dikenal
tr: Bilinmiyen protokol
zh_tw: 未知的協議

source: Please use the mtasa:// protocol!
bg: Моля използвайте mtasa:// протокола!
id: Mohon gunakan protokol mtasa://!
tr: Lütfen mtasa:// protokolünü kullanın!
zh_tw: 請使用 mtasa:// protocol!

source: Information
bg: Информация
id: Informasi
tr: Bilgiler
zh_tw: 資訊

source: You have to select a server to connect to.
bg: Трябва да изберете сървър, за който да се свържете,
id: Anda harus memilih sebuah server untuk disambungi.
tr: Bağlanmak için bir sunucu seçmeniz gerekiyor.
zh_tw: 你需要選擇一個伺服器來連接。

source: SERVER IS FULL
bg: СЪРВЪРЪТ Е ПЪЛЕН
id: SERVER PENUH
tr: SUNUCU DOLU
zh_tw: 伺服器已滿

source: Name:
bg: Име:
id: Nama:
tr: İsim:
zh_tw: 名稱:

source: Server Address:
bg: Адрес на сървъра:
id: Alamat Server:
tr: Sunucu Adresi:
zh_tw: 伺服器位址:

source: Gamemode:
bg: Игрален режим:
id: Mode permainan:
tr: Oyun modu:
zh_tw: 遊戲模式:

source: Map:
bg: Карта:
id: Peta:
tr: Harita:
zh_tw: 地圖:

source: Players:
bg: Играчи:
id: Pemain:
tr: Oyuncular:
zh_tw: 玩家數:

source: Passworded:
bg: С парола:
id: Diberi sandi:
tr: Parola:
zh_tw: 已被密碼保護:

source: Latency:
bg: Лаг:
id: Latensi:
tr: Gecikme:
zh_tw: 延遲:

source: Close
bg: Затвори
id: Tutup
tr: Kapat
zh_tw: 關閉

source: Join Game
bg: Влез в игра
id: Bergabung
tr: Oyuna Katıl
zh_tw: 加入遊戲

source: Please enter the password to the server:
bg: Моля въведете паролата за сървъра:
id: Silakan masukkan kata sandi untuk server:
tr: Sunucu şifresini girin:
zh_tw: 請輸入密碼來進入伺服器：

source: Join the server as soon as a player slot is available.
bg: Присъединете съм към сървъра щом има свободно място.
id: Segera bergabung ke server jika slot pemain tersedia.
tr: Yer açılınca en kısa sürede sunucuya bağlanabileceksiniz.
zh_tw: 伺服器人數有空缺時會自動進入

source: PLEASE ENTER SERVER PASSWORD
bg: МОЛЯ ВЪВЕДЕТЕ ПАРОЛА ЗА СЪРВЪРА
id: SILAKAN MASUKKAN KATA SANDI SERVER
tr: LÜTFEN SUNUCU ŞİFRESİNİ GİRİN
zh_tw: 請輸入伺服器密碼

source: Timed Out
bg: Времето Изтече
id: Terputus
tr: Zaman Aşımı
zh_tw: 已逾時

source: Querying...
bg: Заявка...
id: Sedang query...
tr: Sorguluyor...
zh_tw: 正在查詢...

source: Idle
bg: Без работа
id: Diam
tr: Beklemede
zh_tw: 閒置

source: player
bg: играч
id: pemainpemain
tr: oyuncular
zh_tw: 玩家玩家數

source: on
bg: включено
id: pada
tr: açık
zh_tw: 於

source: server
bg: сървър
id: serverserver
tr: Sunucular
zh_tw: 伺服器伺服器數

source: Requesting master server list (%lu ms elapsed)
bg: Изискване на главен сървър лист (%lu ms загубени)
id: Meminta daftar master server (%lu ms telah lewat)
tr: Usta sunucu listesi alınıyor. (%lu ms yapıldı)
zh_tw: 請求主伺服器列表（已過 %lu 毫秒）

source: Master server list could not be parsed.
bg: Главния сървър лист не може да бъде парснат.
id: List master server tidak dapat diurai.
tr: Usta sunucu listesi ayrıştırılamadı.
zh_tw: 主伺服器列表無法解析。

source: Master server list could not be retrieved.
bg: Главният сървър лист не може да бъде изкаран.
id: List master server tidak dapat diperoleh.
tr: Ana sunucu listesi alınamadı.
zh_tw: 主伺服器列表無法檢索。

source: (Backup server list)
bg: (Бекъп сървър лист)
id: (Daftar cadangan server)
tr: yedek sunucu listesi
zh_tw: (備分伺服器列表)

source: Cannot bind LAN-broadcast socket
bg: Не може да се биндне LAN-излъчващия сокет
id: Tidak dapat mengikat soket LAN-broadcast
tr: LAN-yayın soketi atanamadı
zh_tw: 不能綁定局域網廣播插座

source: Attempting to discover LAN servers
bg: Опит да се намерят LAN сървъри
id: Mencoba untuk menemukan server LAN
tr: LAN sunucuları keşfetmek için çalışılıyor
zh_tw: 正在嘗試尋找區域網路中的伺服器

source: Can't find valid screen resolution.
bg: Не може да се намери валидна екранна резолюция.
id: Tidak dapat menemukan resolusi layar yang valid.
tr: Geçerli ekran çözünürlüğü bulunamadı.
zh_tw: 無法找到有效的螢幕分辨率。

source: Are you sure you want to use this screen resolution?
bg: Сигурни ли сте, че искате да използвате тази екранна резолюция?
id: Apa anda yakin ingin menggunakan resolusi layar ini?
tr: Bu çözünürlüğü kullanmak istediğinizden emin misiniz?
zh_tw: 你確定你想要使用此螢幕分辨率?

source: Update Aero setting
bg: Актуализирай Аеро настройка
id: Perbarui pengaturan Aero
tr: Aero ayarlarını güncelle
zh_tw: 更新透明效果的設定

source: Update Large Memory setting
bg: Актуализирай Голяма Паметна настройка
id: Perbarui pengaturan Memori Besar
tr: Geniş bellek ayarlarını güncelle
zh_tw: 更新大記憶體的設定

source: Update DEP setting
bg: Актуализирай DEP настройка
id: Perbarui pengaturan DEP
tr: Veri Yürütme Engeli(DEP) ayarlanızı güncelleyin.
zh_tw: 更新DEP設置

source: Update graphics driver compliance
bg: Актуализирай графични драйвъри
id: Perbarui pemenuhan grafik driver
tr: Ekran kartı uyumsallığını güncelle
zh_tw: 更新顯示卡驅動程序合規

source: Fix file issues
bg: Поправи файлови проблеми
id: Perbaiki masalah berkas
tr: Dosya sorunlarını gider
zh_tw: 修復文件問題

source: Copy main executable to avoid graphic driver issues
bg: Копирай главна изпълнителна, за да предотврати проблеми с графическите драйвъри
id: Salin eksekusi utama untuk menghindari masalah driver grafis
tr: Ekran kartı sorunlarını önlemek için ana çalıştırılabiliri kopyala
zh_tw: 複製主可執行檔，以避免圖形驅動程式問題

source: MTA:SA needs Administrator access for the following task: '%s' Please confirm in the next window.
bg: MTA:SA има нужда от Администраторски права, за да изпълни следните задачи: '%s' Моля потвърдете в следващия прозорец.
id: MTA:SA membutuhkan akses Administrator untuk tugas berikut: '%s' Silakan konfirmasi di jendela berikutnya.
tr: MTA:SA bu görev için Yönetici girişi gerektirir: '%s' Lütfen diğer pencerede kabul edin.
zh_tw: MTA:SA 需要為以下的任務提供管理員權限: '%s' 請在下一個窗口進行確定。

source: MTA:SA could not complete the following task: '%s'
bg: MTA:SA не упся да завърши следните задачи: '%s'
id: MTA:SA tidak dapat menyelesaikan tugas berikut: '%s'
tr: MTA:SA bu görevi tamamlayamadı: '%s'
zh_tw: MTA:SA 無法完成下列的任務: '%s'

source: ** The crash was caused by a graphics driver error ** ** Please update your graphics drivers **
bg: ** Крашът беше предизвикан от проблеми с графическите драйвъри ** ** Моля обновете графическите си драйвъри **
id: ** Kecelakaan itu disebabkan oleh kesalahan driver grafik ** ** Silakan perbarui driver grafik anda **
tr: ** Hata bir grafik kartı hatası nedeniyle oluştu ** ** Lütfen grafik kartı sürücülerinizi güncelleyin**
zh_tw: ** 造成崩潰的原因是一個來自於圖形驅動程式的錯誤 ** ** 請更新你的顯示卡圖形驅動程式 **

source: Install updated MTA:SA files
bg: Инсталирайте обновените MTA:SA файлове
id: Pasang berkas MTA:SA yang telah diperbarui
tr: güncellenmiş MTA:SA dosyalarını yükle
zh_tw: 安裝已更新的 MTA:SA 文件

source: Could not update due to file conflicts. Please close other applications and retry
bg: Актуализирането не възможно поради файлови конфликти. Моля спрете другите приложения и опитайте
id: Tidak dapat memperbarui dikarenakan konflik berkas. Mohon tutup aplikasi lain dan coba lagi
tr: Dosya çakışmaları nedeniyle güncellenemedi. Lütfen diğer uygulamaları kapatın ve tekrar deneyin
zh_tw: 由於文件衝突導致無法更新，請關閉其他軟體並重試

source: Multi Theft Auto has not been installed properly, please reinstall. %s
bg: Mutli Theft Auto не беше инсталиран правилно, моля преинсталирайте. %s
id: Multi Theft Auto tidak terpasang dengan benar, mohon instal ulang. %s
tr: Multi Theft Auto muhtelemen yüklenemedi, lütfen tekrar yükleyin. %s
zh_tw: MTA 並沒有被正確安裝，請重新安裝。%s

source: Missing file:
bg: Липсващ файл:
id: Berkas yang hilang:
tr: Eksik dosya:
zh_tw: 遺失檔案:

source: If MTA fails to load, please re-install GTA:SA
bg: Ако MTA не успее да зареди, моля преинсталирайте GTA:SA
id: Jika MTA gagal memuat, mohon pasang ulang GTA:SA
tr: Eğer MTA yüklenirken başarısız olursa, lütfen GTA:SA ' i baştan kurun
zh_tw: 如果MTA載入失敗，請重新安裝 GTA:SA

source: Update install settings
bg: Обновете инсталиращите настройки
id: Perbarui pengaturan pemasangan
tr: Yükleme ayarlarını güncelle.
zh_tw: 更新安裝設定

source: Update compatibility settings
bg: Обновете съвместимите настройки
id: Perbarui pengaturan kompatibilitas
tr: Uyumluluk ayarlarını güncelle
zh_tw: 更新相容性設置

source: Quit
bg: Излез
id: Keluar
tr: Çıkış
zh_tw: 離開

source: MTA: San Andreas has encountered a problem
bg: MTA: San Andreas срещна проблем
id: MTA: San Andreas telah mengalami sebuah kesalahan
tr: MTA: San Andread bir problemle karşılaştı
zh_tw: MTA: San Andreas 發生問題

source: Crash information
bg: Информация за краша
id: Informasi kerusakan
tr: Çökme bilgisi
zh_tw: 當機資訊

source: Tick the check box to send this crash info to MTA devs using the 'internet'
bg: Сложете тик в тази кутийка, за да изпратите краш инфо до МТА разработчиците използвайки интернет
id: Centang kotak untuk mengirim info kerusakan ini kpd pengembang MTA menggunakan 'internet'
tr: Çökme bilgisini 'internet' aracılığı ile MTA geliştiricilerine göndemek için kutucuğu işaretleyin
zh_tw: 勾選該核取方塊以將此當機資訊發送到 MTA 開發者使用互聯網

source: Doing so will increase the chance of this crash being fixed.
bg: Правенето на това ще увеиличи шанс този краш да бъде поправен.
id: Hal ini akan meningkatkan kemungkinan kerusakan ini diperbaiki.
tr: Bunu yapmak bu çökmenin onarılma ihtimalini arttırır.
zh_tw: 這樣做會增加這個崩潰被固定的機會.

source: Do you want to restart MTA: San Andreas ?
bg: Искате ли да рестартирате MTA: San Andreas ?
id: Apakah anda ingin memulai ulang MTA: San Andreas ?
tr: MTA: San Andreas'ı yeniden başlatmak istiyor musun?
zh_tw: 你想重新啟動MTA: San Andreas ?

source: MTA: San Andreas - Warning
bg: MTA: San Andreas - Внимание
id: MTA: San Andreas - Peringatan
tr: MTA: San Andreas - Uyarı
zh_tw: MTA: San Andreas-警告

source: Your Grand Theft Auto: San Andreas install directory contains a d3d9.dll file:
bg: Вашата директория на инсталация на Grand Theft Auto: San Andreas съдъжра d3d9.dll файл:
id: Direktori pemasangan Grand Theft Auto: San Andreas anda yang berisi berkas d3d9.dll:
tr: Grand Theft Auto: San Andreas yüklü olduğu dizin d3d9.dll dosyası içermektedir:
zh_tw: 您的Grand Theft Auto： San Andreas 安裝目錄中包含的 d3d9.DLL 檔案：

source: The file is not required and may interfere with the graphical features in this version of MTA:SA. It is recommended that you remove or rename d3d9.dll
bg: Файлът е ненужен и може да попречи на MTA:SA да функционира правилно. Препоръчително е да премахнете или да преименувате d3d9.dll
id: Berkas tersebut tidak diperlukan dan mungkin mengganggu fitur grafik dari versi MTA:SA ini. Dianjurkan agar anda menghapus atau mengganti nama d3d9.dll
tr: Bu dosya lazım değil ve MTA:SA ' ın bu sürümünde grafik özellikleri ile çakışabilir. d3d9.dll dosyasını silmeniz veya yeniden adlandırmanız önerilmektedir
zh_tw: 該檔不是必需的而且可能會干擾此版本的 MTA:SA.中的圖形功能 建議您刪除或重命名 d3d9.dll

source: Do not tell me about this d3d9.dll again
bg: Не ми казвай нищо за този d3d9.dll друг път
id: Jangan beri tahu saya tentang d3d9.dll lagi
tr: Bana tekrar d3d9.dll den bahsetme
zh_tw: 不要告訴我關於d3d9.dll的問題

source: Show me the file
bg: Покажи ми файла
id: Tunjukkan kepada saya berkasnya
tr: Bana dosyayı göster
zh_tw: 讓我看看該檔

source: Play MTA:SA
bg: Играй MTA:SA
id: Mainkan MTA:SA
tr: MTA:SA Oyna
zh_tw: 玩 MTA:SA

source: MTA: San Andreas - Confusing options
bg: MTA: San Andreas - Объркващи настройки
id: MTA: San Andreas - Opsi yang membingungkan
tr: MTA: San Andreas - Şaşırtıcı özellikler
zh_tw: MTA: San Andreas-迷惑選項

source: NVidia Optimus detected!
bg: NVidia Optimus засечен!
id: NVidia Optimus terdeteksi!
tr: NVidia Optimus algılandı!
zh_tw: NVidia Optimus 檢測到 ！

source: Try each option and see what works:
bg: Пробвайте всички опции и вижте кое работи:
id: Coba setiap pilihan dan lihat apa yang bekerja:
tr: Her seçeneği dene ve neyin işlediğini gör:
zh_tw: 嘗試使用每個選項，看看什麼效果：

source: A - Standard NVidia
bg: A - Стандартна NVidia
id: A - NVidia standar
tr: A - Standart NVidia
zh_tw: A - NVIDIA標準

source: B - Alternate NVidia
bg: B - Алтернативна NVidia
id: B - NVidia alternatif
tr: B - Alternatif NVidia
zh_tw: B - 備用NVIDIA

source: C - Standard NVidia with exe rename
bg: C - Стандартна NVidia с преименувано exe
id: C - NVidia standar dengan penggantian nama exe
tr: C - Standart NVidia exe adlandırılması ile
zh_tw: C - 標準NVIDIA與EXE重命名

source: D - Alternate NVidia with exe rename
bg: D - Алтернативна NVidia с преименувано exe
id: D - NVidia alternatif dengan penggantian nama exe
tr: D - Alternatif NVidia exe adlandırılması ile
zh_tw: D - 備用NVIDIA與exe文件重命名

source: E - Standard Intel
bg: E - Стандартен Intel
id: E - Intel standar
tr: E - Standart Intel
zh_tw: E - 標準的英特爾

source: F - Alternate Intel
bg: F - Алтернативен Intel
id: F - Intel alternatif
tr: F - Alternatif Intel
zh_tw: F - 備用英特爾

source: G - Standard Intel with exe rename
bg: G - Стандартен Intel с преименувано exe
id: G - Intel standar dengan penggantian nama exe
tr: G - Standart Intel exe adlandırılması ile
zh_tw: G - 標準的英特爾與exe文件重命名

source: H - Alternate Intel with exe rename
bg: H - Алтернативен Intel с преименувано exe
id: H - Intel alternatif dengan penggantian nama exe
tr: H - Alternatif Intel exe adlandırılması ile
zh_tw: H - 備用英特爾與exe文件重命名

source: If you get desperate, this might help:
bg: Ако се колебаете, това може да помогне:
id: Jika anda tidak tahu, ini mungkin membantu:
tr: Eğer çaresizliğe kapılırsanız, bu size yardımcı olabilir:
zh_tw: 如果你找不到，這可能會説明:

source: Force windowed mode
bg: Режим на прозорец
id: Paksa jadi mode jendela
tr: Pencere moduna zorla
zh_tw: 強制窗口模式

source: Warning: Could not detect anti-virus product
bg: Внимание: Не може да се засече анти-вирусна програма
id: Peringatan: Tidak dapat mendeteksi produk anti-virus
tr: Uyarı: Anti-virüs programı bulunamadı
zh_tw: 警告：無法檢測到的防病毒軟體

source: MTA could not detect an anti-virus on your PC. Viruses interfere with MTA and degrade your gameplay experience. Press 'Help' for more information.
bg: МТА не успя да засече анти-вирусна програма на вашия компютър. Вирусите пречат на МТА да работи правилно, следователно и на вас. Натиснете 'Помощ' за повече информация.
id: MTA tidak dapat mendeteksi anti-virus di PC anda. Virus mengganggu MTA dan menurunkan pengalaman bermain anda. Tekan 'Bantuan' untuk informasi lebih lanjut.
tr: MTA bilgisayarınızda anti-virüs programı bulamadı. Virüsler MTA ile çakışır ve oyun deneyiminizi düşürür. Daha fazla bilgi için 'Yardım' butonuna basın.
zh_tw: MTA無法檢測到您的PC上的防病毒軟件。 病毒干擾MTA並降低你的遊戲體驗。 按下“幫助”以獲取更多信息。

source: I have already installed an anti-virus
bg: Имам инсталирана анти-вирусна програма
id: Saya sudah memasang anti-virus
tr: Ben zaten önceden anti-virüs kurdum
zh_tw: 我已經安裝了防病毒軟體

source: I will not install an anti-virus. I want my PC to lag and be part of a botnet.
bg: Няма да инсталирам анти-вирусна програма. Искам компютърът ми да работи бавно и да бъде част от ботнет.
id: Saya tidak akan memasang anti-virus. Saya mau PC saya untuk lag dan menjadi bagian dari botnet.
tr: Anti-virüs kurmayacağım. Bilgisayarımın laglanmasını ve botnet in bir parçası olmasını istiyorum.
zh_tw: 我將不安裝防病毒。 我希望我的PC 變lag，並成為殭屍網絡的一部分。

source: Searching for Grand Theft Auto San Andreas
bg: Търсене на Grand Theft Auto San Andreas
id: Mencari Grand Theft Auto San Andreas
tr: Grand Theft Auto San Andreas aranıyor...
zh_tw: 搜尋 Grand Theft Auto San Andreas 中

source: Please start Grand Theft Auto San Andreas
bg: Моля пуснете Grand Theft Auto San Andreas
id: Silakan mulai Grand Theft Auto San Andreas
tr: Lütfen Grand Theft Auto San Andreas'ı başlat
zh_tw: 請啟動 GTA SA

source: Installing update...
bg: Инсталиране на актуализация...
id: Memasang pembaruan...
tr: Güncelleme kuruluyor...
zh_tw: 安装更新...

source: Extracting files...
bg: Извличане на файлове...
id: Mengekstrak berkas...
tr: Dosyalar çıkarılıyor...
zh_tw: 解開檔案中...

source: Copying files...
bg: Копиране на файлове...
id: Menyalin berkas...
tr: Dosyalar kopyalanıyor...
zh_tw: 複製文件中...

source: Copy finished early. Everything OK.
bg: Копирането завърши по-рано. Всичко е ОК.
id: Penyalinan selesai lebih awal. Semuanya OK.
tr: Kopyalama işlemi erken bitti. Herşey yolunda.
zh_tw: 早就完成複製，一切准備就緒。

source: Finishing...
bg: Завършване...
id: Menyelesaikan...
tr: Tamamlanıyor...
zh_tw: 正在完成...

source: Done!
bg: Готово!
id: Selesai!
tr: Bitti!
zh_tw: 完成!

source: Do you want to terminate the MTA Server and continue updating?
bg: Искате ли да изключите MTA сървъра и да продължите актуализацията?
id: Apakah anda ingin mengakhiri Server MTA dan melanjutkan pembaruan?
tr: MTA Sunucusunu sonlandırmak ve güncellemeye devam etmek istiyor musunuz?

source: Trouble restarting MTA:SA If the problem persists, open Task Manager and stop the 'gta_sa.exe' and 'Multi Theft Auto.exe' processes Try to launch MTA:SA again?
bg: Проблем при рестартирането на MTA:SA Ако проблемът не може да бъде решен, отворете Таск Мениджъра и спрете 'gta_sa.exe' и 'Multi Theft Auto.exe' процесите Опитайте се да пуснете MTA:SA отново?
id: Masalah saat memulai ulang MTA:SA Apabila masalahnya berlanjut, buka Manajer Tugas dan akhiri proses 'gta_sa.exe' dan 'Multi Theft Auto.exe' Coba luncurkan MTA:SA lagi?
tr: MTA:SA'yı başlatırken sorun Bu problem tekrar ederse, Görev Yöneticisini açın ve 'gta_sa.exe' ve 'Multi Theft Auto.exe' işlemlerini durdurun. MTA:SA ya tekrar bağlanılsın mı?
zh_tw: 重啟MTA:SA時有故障 若問題依然存在，開啟工作管理員(Ctrl+Alt+Del)並 停止「gta_sa.exe」及「Multi Theft Auto.exe」的處理程序 再嘗試啟動 MTA:SA嗎?

source: Another instance of MTA is already running. If this problem persists, please restart your computer
bg: Друга инстанция на МТА в момента се изпълнява. Ако този проблем не може да бъде разрешен, рестартирайте компютъра си
id: Instansi selain MTA sedang berjalan. Apabila masalah berlanjut, silakan mulai ulang komputer anda
tr: MTA'nın başka bir bir örneği zaten çalışıyor. Bu problem devam ederse, lütfen bilgisayarınızı yeniden başlatın
zh_tw: 另一個MTA正在運行。 若這問題仍然存在，請重新啟動你的電腦

source: Another instance of MTA is already running. Do you want to terminate it?
bg: Друга инстанция на МТА се изпълянва. Искате ли да я спрете?
id: Instansi selain MTA sedang berjalan. Apakah anda ingin mengakhirinya?
tr: Başka bir MTA süreci halen çalışıyor Durdurmak ister misiniz?
zh_tw: 另一個MTA正在運行。 你想要終止它嗎?

source: Are you having problems running MTA:SA?. Do you want to revert to an earlier version?
bg: Имате проблем с MTA:SA?. Искате ли да върнете на по-стара версия?
id: Apakah anda mengalami masalah dalam menjalankan MTA:SA? Apakah anda ingin kembali ke versi sebelumnya?
tr: MTA:SA'yı başlatmakta sorun yaşıyor musunuz?. Eski sürüme geri dönmek istiyor musunuz?
zh_tw: 你運行MTA:SA時有任何問題? 你想要回溯至較早的版本嗎?

source: There seems to be a problem launching MTA:SA. Resetting GTA settings can sometimes fix this problem. Do you want to reset GTA settings now?
bg: Изглежда, че има проблем със стартирането на MTA:SA. Понякога рестартирането на настройките на GTA може да поправи проблема. Искате ли да рестартирате GTA настройките сега?
id: Sepertinya ada masalah saat meluncurkan MTA:SA. Kadang-kadang pengaturan ulang GTA dapat memperbaiki masalah ini. Apakah anda ingin mengulang pengaturan GTA sekarang?
tr: MTA:SA'nın başlatmasında bir problem olduğu görülüyor. GTA ayarlarını sıfırlamak bazen bu hatayı düzeltir. GTA ayarlarını şimdi sıfırlamak istermisiniz?
zh_tw: 啟動 MTA:SA時似乎有些問題， 重設GTA的設定有時有助於修復這些問題. 你想要現在重設GTA的設定嗎?

source: GTA settings have been reset. Press OK to continue.
bg: GTA настройките бяха рестартирани. Натиснете ОК за да продължите.
id: Pengaturan GTA telah diulangi. Tekan OK untuk melanjutkan.
tr: GTA ayarları sıfırlandı. Devam etmek için Tamam'a basın.
zh_tw: GTA的設定已被重設. 請按「確定」以繼續。
