Repository: Succionadora/mta-multi-theft-auto
Catalog: Shared/data/MTA San Andreas/MTA/locale/*/client.po
Languages: bg, id, tr, zh_tw

source: File could not be deleted: '%s'
bg: Файлът не е изтрит: '%s'
id: Berkas tidak dapat dihapus: '%s'
tr: Dosya silinemedi '%s'
zh_tw: 無法刪除文件: '%s'

source: Are you having problems running MTA:SA?. Do you want to see some online help?
bg: Имате проблеми с MTA:SA? Искате ли да видите помощ онлайн?
id: Apakah anda mengalami masalah saat menjalankan MTA:SA?. Apakah anda ingin untuk melihat beberapa bantuan daring?
tr: MTA:SA'yı çalıştırmakta sorun mu yaşıyorsunuz ? Çevrimiçi yardım almak istermisiniz ?
zh_tw: 你運行MTA:SA時遇到任何問題? 你希望看看線上的幫助嗎?

source: Are you having problems running MTA:SA?. Do you want to change the following setting?
bg: Имате проблем с MTA:SA?. Искате ли да промените тези настройки?
id: Apakah anda mengalami masalah saat menjalankan MTA:SA? Apakah anda ingin mengganti pengaturan berikut?
tr: MTA:SA'yı çalıştırırken sorun yaşıyor musunuz?. Aşağıdaki ayarı değiştirmek istiyor musunuz?

source: Are you having problems running MTA:SA?. Try disabling the following products for GTA and MTA:
bg: Имате проблем с МТА:SA? Опитайте се да спрете дадените продукти за GTA и МТА:
id: Apakah anda mengalami masalah saat menjalankan MTA:SA? Coba non-aktifkan produk berikut untuk GTA dan MTA:
tr: MTA:SA'yı çalıştırırken sorun yaşıyor musunuz?. Aşşağıdaki ürünleri GTA ve MTA için devre dışı bırakmayı deneyin:

source: WARNING MTA:SA has detected unusual activity. Please run a virus scan to ensure your system is secure.
bg: ВНИМАНИЕ MTA:SA засече странна дейност. Изпълнете вирусно сканиране, за да се обедите, че вашата система е защитена.
id: PERINGATAN MTA:SA mendeteksi aktivitas tidak biasa. Mohon jalankan pemindaian virus untuk memastikan keamanan sistem anda.
tr: UYARI MTA:SA alışılmadık bir olay algıladı. Lütfen sisteminizin güvenli olduğuna emin olmak için virüs taraması yapın.
zh_tw: 警告 MTA:SA 已檢測到不尋常的活動 請運行病毒掃描，以確保您的系統是安全的

source: The detected file was: %s
bg: Засеченият файл беше: %s
id: Berkas yang terdeteksi adalah: %s
tr: Algılanan dosya: %s
zh_tw: 檢測到的檔是: %s

source: An instance of GTA: San Andreas is already running. It needs to be terminated before MTA:SA can be started. Do you want to do that now?
bg: Инстанция на GTA:San Andreas вече се изпълянва. Трябва да бъде спряна преди MTA:SA да бъде стартирана. Искате ли да направите това сега?
id: Instansi GTA: San Andreas sedang berjalan. Itu harus diakhiri agar MTA:SA dapat berjalan. Apakah anda ingin melakukannya sekarang?
tr: GTA:San Andreas'ın bir örneği zaten çalışıyor. MTA:SA'nın tekrar başlatırlması için bu işlemin sonlandırılması gerekiyor. Şu an yapmak istiyormusunuz ?
zh_tw: 另一個GTA:SA正在運行，啟動MTA:SA前需要先終止它。你想要現在這麼做嗎?

source: Unable to terminate GTA: San Andreas. If the problem persists, please restart your computer.
bg: Невъзможно спиране на GTA: San Andreas. Моля рестартирайте вашия компютър.
id: Tidak dapat mengakhiri GTA: San Andreas. Apabila masalahnya berlanjut, silakan mulai ulang komputer anda.
tr: GTA:San Andreas'ı sonlandırmak başarısız oldu. Eğer sorun devam ederse, lütfen bilgisayarınızı yeniden başlatın.
zh_tw: 無法終止GTA:SA，若這問題仍然存在，請重新啟動你的電腦。

source: Registry entries are missing. Please reinstall Multi Theft Auto: San Andreas.
bg: Регистърни входове липсват. Моля преинсталирайте Multi Theft Auto: San Andreas.
id: Entri registry hilang. Silakan pasang ulang Multi Theft Auto: San Andreas.
tr: Kayıt defteri girdileri eksik. Lütfen Multi Theft Auto: San Andreas'ı tekrar yükleyiniz.
zh_tw: 註冊表項遺失，請重新安裝MTA:SA。

source: The path to your installation of GTA: San Andreas contains unsupported (unicode) characters. Please move your Grand Theft Auto: San Andreas installation to a compatible path that contains only standard ASCII characters and reinstall Multi Theft Auto: San Andreas.
bg: Директорията за GTA: San Andreas съдържа знаци, които не се поддържат. (unicode) Моля преместете Grand Theft Auto: San Andreas на друго място, която съдържа само ASCII знаци и преинсталирайте Multi Theft Auto: San Andreas.
id: Jalur menuju pemasangan GTA: San Andreas anda mengandung karakter yang tidak mendukung (unicode). Silakan pindahkan pemasangan Grand Theft Auto: San Andreas ke jalur yang kompatibel yang hanya mengandung karakter ASCII dan pasang ulang Multi Theft Auto: San Andreas.
tr: GTA: San Andreas yüklemenizin yolu desteklenmeyen (unicode) karakterler içeriyor. Lütfen Grand Theft Auto: San Andreas yüklemenizi sadece uyumlu bir yola, yani sadece standart ASCII karakterleri içeren bir yere taşıyın ve Multi Theft Auto: San Andreas'ı tekrar yükleyin.
zh_tw: 該安裝GTA:SA的路徑包含不受支持的(Unicode)字符，請移動你安裝的GTA:SA到一個兼容並只包含標準的ASCII字符的路徑，以及重新安裝MTA:SA。

source: It appears you have a Steam version of GTA:SA, which is currently incompatible with MTASA. You are now being redirected to a page where you can find information to resolve this issue.
bg: Изглежда, че имате Steam версия на GTA:SA, която не работи с MTASA. Ще бъдете прехвърлен на страница, която ще ви покажа как да разрешите този проблем.
id: Sepertinya anda mempunyai GTA:SA versi Steam, yang tidak kompatibel dengan MTA:SA untuk saat ini. Anda sekarang dialihkan ke halaman dimana anda dapat menemukan informasi untuk menyelesaikan masalah ini.
tr: Sizde GTA:SA'nın Steam versiyonu var gibi gözüküyor, bu MTASA ile uyumsuzdur. Şimdi bu sorunu çözmek için bilgi alabileceğiniz sayfaya yönlendiriliyorsunuz.
zh_tw: 你似乎擁有Steam版本的GTA:SA，該版本的GTA:SA並不兼容於MTA:SA，你現在正被重新導向至一個可以找到幫助你解決此問題的頁面。

source: The path to your installation of 'MTA:SA' or 'GTA: San Andreas' contains a ';' (semicolon). If you experience problems when running MTA:SA, move your installation(s) to a path that does not contain a semicolon.
bg: Директорията за 'MTA:SA' или 'GTA: San Andreas' съдържа ';'. Ако имате проблеми с MTA:SA, преместете ги някъде, където го няма този знак.
id: Jalur menuju pemasangan 'MTA:SA' atau 'GTA: San Andreas' anda mengandung sebuah ';' (titik koma). Apabila anda mengalami masalah saat menjalankan MTA:SA, pindahkan pemasangan anda ke jalur yang tidak mengandung titik koma.
tr: 'MTA:SA' veya 'GTA San Andreas' yüklemenizin yolu bir ';' (noktalı virgül) içeriyor. MTA:SA'yı çalıştırırken deneyim sorunları yaşıyorsanız, yükleme(leri)nizi noktalı virgül içermeyen bir yola taşıyın.
zh_tw: 你安裝「GTA:SA」或「MTA:SA」的路徑 包含「;」(分號)， 若你運行MTA:SA時遇到問題發生， 移動你安裝的「GTA:SA」或「MTA:SA」至不包含分號的路徑。

source: Load failed. Please ensure that the latest data files have been installed correctly.
bg: Зареждането провалено. Моля проверете дали последните дата файлове са инсталирани правилно.
id: Gagal memuat. Pastikan bahwa berkas data terbaru telah terpasang dengan benar.
tr: Yükleme başarısız. Lütfen en yeni veri dosyalarının doğru yüklendiğinden emin olunuz.
zh_tw: 載入失敗，請確保最新的數據文件已被正確安裝。

source: Load failed. Please ensure that %s is installed correctly.
bg: Зареждането провалено. Моля проверете дали %s е инсталирано правилно.
id: Gagal memuat. Pastikan bahwa %s telah terpasang dengan benar.
tr: Yükleme başarırız. Lütfen %s doğru yüklenmesini sağlayınız
zh_tw: 載入失敗，請確保 %s 已被正確安裝。

source: Load failed. Could not find gta_sa.exe in %s.
bg: Зареждането провалено. Не може да бъде открито gta_sa.exe в %s.
id: Gagal memuat. Tidak dapat menemukan gta_sa.exe di %s.
tr: Yükleme başarısız. gta_sa.exe %s de bulunamadı
zh_tw: 載入失敗，無法找到 gta_sa.exe 在 %s 裏。

source: Load failed. %s exists in the GTA directory. Please delete before continuing.
bg: Зареждането провалено. %s се състои в директорията на GTA. Моля изтрийте го преди да продължите.
id: Gagal memuat. %s terdapat di direktori GTA. Silakan hapus sebelum melanjutkan.
tr: Yükleme başarısız. %s GTA rehberinde bulunmaktadır. Lütfen devam etmeden önce bunu siliniz.
zh_tw: 載入失敗，%s 存在於GTA目錄，請先刪除再繼續。

source: Main file has an incorrect name (%s)
bg: Главният файл има неправилно име (%s)
id: Berkas utama memiliki nama yang salah (%s)
tr: Ana dosya hatalı isme sahip (%s)
zh_tw: 主文件有一個不正確的名稱 (%s)

source: Main file is unsigned. Possible virus activity. See online help if MTA does not work correctly.
bg: Главният файл е неподписан. Възможно вирусно действие. Вижте помощ онлайн ако МТА не работи правилно.
id: Berkas utama tidak ditandai. Kemungkinan ada aktivitas virus. Lihat bantuan daring apabila MTA tidak bekerja dengan benar.
tr: Ana dosya imzalanmamış. Olası virüs faaliyeti olabilir. Eğer MTA doğru bir biçimde çalışmassa çevrimiçi yardıma bakın.
zh_tw: 主要文件是無符號。可能的病毒活動. 請查看線上幫助，如果MTA不能正常工作。

source: Data files modified. Possible virus activity. See online help if MTA does not work correctly.
bg: Дата файловете са модифицирани. Възможно е вирусна дейност. Вижте помощ за това онлайн ако МТА не работи правилно.
id: Berkas data telah dimodifikasi. Kemungkinan ada aktivitas virus. Lihat bantuan daring apabila MTA tidak bekerja dengan benar.
tr: Veri dosyası değiştirilmiş. Olası virüs faaliyeti olabilir. Eğer MTA doğru bir biçimde çalıştırılamıyorsa çevrimiçi yardıma bakın.
zh_tw: 數據文件的修改。可能的病毒活動。 請查看線上幫助，如果MTA不能正常工作。

source: .asi files are in the 'MTA:SA' or 'GTA: San Andreas' installation directory. Remove these .asi files if you experience problems with MTA:SA.
bg: .asi файловете в 'MTA:SA' или 'GTA: San Andreas' директорията. Премахнете тези .asi файлове ако имате проблеми с MTA:SA.
id: Berkas .asi ada di direktori pemasangan 'MTA:SA' atau 'GTA: San Andreas'. Hapus berkas .asi tersebut jika anda mengalami masalah dengan MTA:SA.
tr: .asi dosyaları 'MTA:SA' veya 'GTA: San Andreas' yüklü olduğu dizinde. Eğer MTA:SA ile alakalı bir problemle karşılaşırsanız bu .asi dosyalarını silin.
zh_tw: .asi 檔是在 'MTA:SA' 或 ' GTA: San Andreas 安裝目錄。 如果使用 MTA:SA 遇到了問題，請刪除這些.asi 檔。

source: File version mismatch error. Reinstall MTA:SA if you experience problems.
bg: Файловите версии се разминават. Преинсталирайте MTA:Sa ако имате проблеми.
id: Ketidakcocokan pada versi berkas. Pasang ulang MTA:SA jika anda mengalami masalah.
tr: Dosya sürümü uyumsuzluk hatası. Bir problemle karşılaşırsanız MTA:SA tekrar kurun.
zh_tw: 檔版本不匹配錯誤。如果您遇到問題，請重新安裝 MTA:SA。

source: Some files are missing. Reinstall MTA:SA if you experience problems.
bg: Някои файлове липсват. Преинсталирайте МТА:SA ако имате проблеми.
id: Beberapa berkas hilang. Pasang ulang MTA:SA jika anda mengalami masalah.
tr: Bazı dosyaları eksik. Bir problemle karşılaşırsanız MTA:SA ' yı tekrar kurun.
zh_tw: 某些檔是缺掉的。如果您遇到問題，請重新安裝 MTA:SA。

source: MTA:SA is not compatible with Windows 'Safe Mode'. Please restart your PC.
bg: МТА:SA не може да се сработи с Windows 'Безопасен Режим'. Моля рестартирайте вашия компютър.
id: MTA:SA tidak kompatibel dengan 'Mode Aman' Windows. Silakan mulai ulang PC anda.
tr: MTA:SA Windows 'güvenli mod' ile uyumlu değildir. Lütfen bilgisayarınızı yeniden başlatın.

source: Fix configuration issue
bg: Поправи конфигурационен проблем
id: Perbaiki masalah konfigurasi
tr: Kurulum hatasını düzelt

source: Fix elevation required error
bg: Коригирайте необходимата грешка
id: Perbaiki masalah keperluan peningkatan
tr: Yükseltme gerektiren hatayı düzelt

source: Could not start Grand Theft Auto: San Andreas. Please try restarting, or if the problem persists,contact MTA at www.multitheftauto.com. [%s]
bg: Невъзможно стартиране на Grand Theft Auto: San Andreas. Моля опитайте рестартиране или ако има проблем, посетете МТА в www.multitheftauto.com. [%s]
id: Tidak dapat memulai Grand Theft Auto: San Andreas. Silakan coba untuk memulai ulang, atau apabila masalahnya berlanjut, hubungi MTA di www.multitheftauto.com. [%s]
tr: Grand Theft Auto: San Andreas başlatılamadı. Lütfen tekrar deneyiniz, yada sorun devam ederse, lütfen www.multitheftauto.com adresinden MTA ile iletişime geçiniz. [%s]
zh_tw: 無法啟動 GTA:SA，請嘗試重新啟動。若問題依然存在，請聯絡MTA網址 www.multitheftauto.com。 [%s]

source: GTA: San Andreas may not have launched correctly. Do you want to terminate it?
bg: GTA: San Andreas може да не е било пуснато правилно. Искате ли да го спрете?
id: GTA: San Andreas mungkin tidak diluncurkan dengan benar. Apakah anda ingin mengakhirinya?
tr: Gta: San Andreas doğru çalıştıralamadı. Yok etmek istermisiniz ?
zh_tw: GTA: San Andreas 可能沒有正確地啟動。你想要現在終止它嗎?

source: Select your Grand Theft Auto: San Andreas Installation Directory
bg: Посочете вашата директория на Grand Theft Auto: San Andreas
id: Pilih direktori pemasangan Grand Theft Auto: San Andreas anda
tr: Grand Theft Auto: San Andreas yükleme adresinizi seçiniz.
zh_tw: 選擇你Grand Theft Auto: San Andreas的安裝目錄

source: Error loading %s module! (%s)
bg: Грешка при зареждането %s модул! (%s)
id: Kesalahan memuat modul %s! (%s)
tr: %s modülünü yüklemede hata! (%s)
zh_tw: 錯誤載入 %s 模組!(%s)

source: New installation of %s detected. Do you want to copy your settings from %s ?
bg: Нова инсталация на %s засечено. Искате ли да копирате вашите настройки от %s ?
id: Pemasangan baru dari %s terdeteksi. Apakah anda ingin menyalin pengaturan dari %s ?
tr: %s yeni kurulumu algılanı. %s den ayarlarınızı kopyalamak ister misiniz?
zh_tw: 檢測到新安裝的%s 您想去複製您的設定從%s ?

source: GTA:SA had trouble opening the file '%s'
bg: GTA:SA имаше проблем с отварянето на файла '%s'
id: GTA:SA mengalami masalah saat membuka berkas '%s'
tr: GTA:SA '%s' dosyasını açmakta sorun yaşadı
zh_tw: GTA：SA 遇到問題在打開文件 '%s'時

source: GTA:SA is missing the file '%s'.
bg: GTA:SA липсва файла '%s'.
id: GTA:SA kehilangan berkas '%s'.
tr: GTA:SA dosyası kayıp '%s'.
zh_tw: GTA:SA 遺失這個 '%s' 檔案

source: GTA:SA had trouble loading a model.
bg: GTa:SA имаше проблем при зареждането на модел.
id: GTA:SA mengalami masalah saat memuat model.
tr: GTA:SA model yüklerken sorunla karşılaştı.
zh_tw: GTA:SA 在載入模組時遇到問題.

source: If you recently modified gta3.img, then try reinstalling GTA:SA.
bg: Ако наскоре сте модифицирали gta3.img, моля опитайте преинсталиране на GTA:Sa.
id: Jika anda belakangan ini memodifikasi gta3.img, coba pasang ulang GTA:SA.
tr: Eğer yakın zamanda gta3.img dosyasını değiştirdiyseniz, GTA:SA'yı tekrar yüklemeyi deneyin.

source: GTA:SA had trouble adding an upgrade to a vehicle.
bg: GTA:SA имаше проблем при добавянето на подобрение към превозното средство.
id: GTA:SA mengalami masalah saat menambah peningkatan ke sebuah kendaraan.
tr: GTA:SA arabaya modifiye eklerken sorunla karşılaştı.
zh_tw: GTA:SA 發生問題在新增升級車輛時

source: GTA:SA found errors in the file '%s'
bg: GTA:SA намери грешки в файла '%s'
id: GTA:SA menemukan kesalahan di dalam berkas '%s'
tr: GTA:SA '%s' dosyasında hatalar buldu

source: Did your computer restart when playing MTA:SA?
bg: Да не би компютърът ви да се е рестартирал при игрането на MTA:SA?
id: Apakah komputer anda memulai ulang saat bermain MTA:SA?
tr: MTA:SA oynarken bilgisayar yeniden başlatıldı mı?
zh_tw: 在玩 MTA:SA時，您的電腦重起嗎?

source: Please terminate the following programs before continuing:
bg: Моля спрете следните програми преди да продължите:
id: Mohon akhiri program berikut sebelum melanjutkan:
tr: Lütfen devam etmeden önce gerekli programları sonlandırınız:
zh_tw: 請在繼續之前終止下列程式:

source: This version has expired.
bg: Тази версия е просрочена.
id: Versi ini sudah kadaluarsa.
tr: bu versiyon zaman aşımına uğradı
zh_tw: 這個版本已經逾期。

source: disconnect from the game
bg: отвържи се от игра
id: memutuskan dari permainan
tr: Oyundun ayrılma
zh_tw: 從遊戲中斷連線

source: shows the nametags
bg: показва таговете на имената
id: menampilkan tanda nama
tr: isim etikletlerini göster
zh_tw: 顯示名稱標籤

source: shows the chatbox
bg: показва чата
id: menampilkan kotak obrolan
tr: konuşma kutusunda göster
zh_tw: 顯示對話框

source: shows the network statistics
bg: показва интернет статистиките
id: menunjukkan statistik jaringan
tr: bağlantı istatistiklerini gösterir
zh_tw: 顯示網路狀態

source: open the chat input
bg: отваря чат входа
id: membuka input obrolan
tr: sohbet girişini aç
zh_tw: 開啟對話框輸入

source: transmits voice to other players
bg: предава звук към останалите играчи
id: mentransmisikan suara ke pemain lain
tr: sesi diğer oyunculara iletir
zh_tw: 傳輸語音給其他玩家

source: enters a car as passenger
bg: качва се в кола като пасажер
id: masuk ke mobil sebagai penumpang
tr: Bir araca yolcu olarak bin
zh_tw: 進入一輛車並作為乘客

source: next radio channel
bg: следваща радио станция
id: saluran radio selanjutnya
tr: sonraki radio kanalı
zh_tw: 下一個電台頻道

source: previous radio channel
bg: предишна радио станция
id: saluran radio sebelumnya
tr: önceki radyo kanalı
zh_tw: 前一個電台頻道

source: enables the radar view
bg: позволява радар виждането
id: mengaktifkan tampilan radar
tr: radar bakışını aktif eder
zh_tw: 開啟雷達視角

source: zooms the radar in
bg: приближава радара
id: memperbesar radar
tr: radarı içeri zumlar
zh_tw: 拉近並放大雷達

source: zooms the radar out
bg: отдалечава радара
id: memperkecil radar
tr: radarı dışarı zumlar
zh_tw: 拉遠並縮小雷達

source: moves the radar north
bg: мърда радара към север
id: memindahkan radar ke arah utara
tr: radarı kuzeye taşır
zh_tw: 將雷達向北面移動

source: moves the radar south
bg: мърда радара към юг
id: memindahkan radar ke arah selatan
tr: radarı güneye taşır
zh_tw: 將雷達向南面移動

source: moves the radar east
bg: мърда радара към изток
id: memindahkan radar ke arah timur
tr: radarı doğuya taşır
zh_tw: 將雷達向東面移動

source: moves the radar west
bg: мърда радара към запад
id: memindahkan radar ke arah barat
tr: radarı batıya taşır
zh_tw: 將雷達向西面移動

source: attaches the radar
bg: закача радара
id: melampirkan radar
tr: radarı ekler
zh_tw: 貼上雷達

source: reduces radar opacity
bg: увеличава прозрачността на радара
id: mengurangi opasitas radar
tr: radarın donukluğunu düşürür
zh_tw: 減少雷達的不透明度

source: increases radar opacity
bg: намалява прозрачността на радара
id: meningkatkan opasitas radar
tr: radarın donukluğunu arttırır
zh_tw: 增加雷達的不透明度

source: toggles radar help text
bg: показва помощта за радара
id: memunculkan teks bantuan radar
tr: radar yardım metnini açıp-kapar
zh_tw: 開啟雷達幫助說明

source: sends a message to the targetted player
bg: изпраща съобщение до дадения играч
id: mengirim pesan ke pemain yang dituju
tr: hedeflenen oyuncuya bir mesaj gönderir
zh_tw: 傳送了一則訊息給他的目標玩家

source: changes to the next weapon whilst in a vehicle
bg: сменя на следващото оръжие в превозно средство
id: mengganti ke senjata selanjutnya ketika di dalam kendaraan
tr: araç içindeyken bir sonraki silaha geçer
zh_tw: 在車內轉換了下一種武器

source: changes to the previous weapon whilst in a vehicle
bg: сменя на предишно оръжие в превозно средство
id: mengganti ke senjata sebelumnya ketika di dalam kendaraan
tr: araç içindeyken bir önceki silaha geçer
zh_tw: 在車內轉換了前一種武器

source: outputs info about the current server
bg: изписва информация за текущия сървър
id: mengeluarkan info tentang server
tr: mevcut sunucu hakkında bilgi sunar
zh_tw: 輸出當前伺服器的資訊

source: defines the scale multiplier of all text-displays
bg: определя скалата за умножение на текст-показването
id: menetapkan skala perkalian dari semua tampilan teks
tr: yazı görüntülerinin boyut artırıcısının ayarını belirtir
zh_tw: 定義了所有文字顯示的倍數規模

source: (Development mode) shows the colshapes
bg: (Разработчик мод) показва кол-формите
id: (Mode pengembangan) menampilkan colshapes
tr: (Geliştirme Modu) colshapeleri gösterir
zh_tw: (開發模式)顯示山坳形物件

source: (Development mode) prints world sound ids into the debug window
bg: (Разработчик мод) принтира ИД-то на звуците в дебъг прозореца
id: (Mode pengembangan) mencetak suara dunia ids ke jendela debug
tr: (Geliştirme Modu) colshapeleri gösterir
zh_tw: (開發模式)列出所有聲音id到除錯窗口

source: Entering the game ...
bg: Влизане в игра ...
id: Memasuki permainan ...
tr: (Geliştirme modu) dünya seslerinin idlerini bir debug penceresine yazdırır
zh_tw: 進入遊戲中...

source: Not connected; please use Quick Connect or the 'connect' command to connect to a server.
bg: Не сте свързан; моля използвайте Бързо Свързване или 'свързване' командата за да влезнете в сървър.
id: Tidak tersambung; silakan gunakan Sambungan Cepat atau perintah 'connect' untuk menyambungkan ke server.
tr: Bağlanmadı; lütfen Hızlı Bağlan veya 'bağlan' komutunu kullanın ve bir sunucuya bağlanın.
zh_tw: 未連線；請使用'快速連線'或'連線'指令去連線到伺服器。

source: The server is not installed
bg: Сървърът не е инсталиран
id: Server tidak terpasang
tr: Sunucu kurulmadı.
zh_tw: 此伺服器並未安裝完成

source: Local Server
bg: Локален сървър
id: Server Lokal
tr: Yerel Sunucu
zh_tw: 本地伺服器

source: Starting local server ...
bg: Стартиране на локален сървър ...
id: Memulai server lokal ...
tr: Yerel sunucu başlatılıyor ...
zh_tw: 啟動本地伺服器中...

source: You were kicked from the game ( %s )
bg: Вие сте изхвърлен от играта ( %s )
id: Anda diusir dari permainan ( %s )
tr: Oyundan atıldınız (%s)
zh_tw: 你從遊戲中被剔除了 ( %s )

source: Connecting to local server...
bg: Свързване към локален сървър...
id: Menyambungkan ke server lokal...
tr: Yerel sunucuya bağlanılıyor...
zh_tw: 正在連線至本地伺服器...

source: Error connecting to server.
bg: Грешка при свързване към сървър.
id: Kesalahan saat menyambung ke server.
tr: Sununcuya bağlanırken hata.
zh_tw: 連線到伺服器時發生錯誤。

source: Connecting to local server timed out. See console for details.
bg: Грешка при свързване към локален сървър. Вижте конзолата за детайли.
id: Terputus saat menyambung ke server lokal. Lihat konsol untuk lebih rinci.
tr: Yerel sunucuya bağlantı zaman aşımına uğradı. Detaylar için konsola bakınız.
zh_tw: 連線到本地伺服器逾時，請查看控制台以詳細了解。

source: Connection with the server was lost
bg: Връзката със сървъра бе загубена
id: Sambungan dengan server hilang
tr: Sunucuyla bağlantı koptu.
zh_tw: 與伺服器的連線已遺失

source: Disconnected: the server is currently full
bg: Отвързани: сървърът е пълен
id: Terputus: server sedang penuh
tr: Bağlantı Kesildi: sunucu şu an dolu
zh_tw: 連線中斷: 該伺服器目前滿人

source: Disconnected: invalid password specified
bg: Отвързани: невалидна парола е въведена
id: Terputus: kata sandi yang diberikan tidak valid
tr: Bağlantı Kesildi: yanlış şifre girildi
zh_tw: 連線中斷: 指定的密碼無效

source: MTA Client verification failed!
bg: МТА Клиента не успя да бъде верифициран!
id: Verifikasi klien MTA gagal!
tr: MTA müşteri doğrulaması yapılamadı!
zh_tw: MTA 客戶端驗證失敗

source: HOST GAME
bg: ХОСТ ИГРА
id: BUAT SERVER
tr: Ev Sunucusu
zh_tw: 主辦遊戲

source: Resources
bg: Ресурси
id: Sumber
tr: Kaynaklar
zh_tw: 資源

source: Server name:
bg: Име на сървъра:
id: Nama server:
tr: Sunucu adı
zh_tw: 伺服器名稱：

source: Password:
bg: Парола:
id: Kata sandi:
tr: Parola:
zh_tw: 密碼:

source: Max players:
bg: Максимален брой играчи:
id: Jlh maks pemain:
tr: En fazla oyuncu:
zh_tw: 最大玩家數:

source: Broadcast:
bg: Излъчване:
id: Penyiaran:
tr: Yayın:
zh_tw: 廣播:

source: LAN
bg: ЛАН
zh_tw: 區域網路

source: Selected
bg: Избрано
id: Terpilih
tr: Seçili
zh_tw: 已選取

source: All
bg: Всички
id: Semua
tr: Tüm
zh_tw: 全部

source: Start
bg: Старт
id: Mulai
tr: Başlat
zh_tw: 啟動

source: Disconnected: Invalid nickname
bg: Отвързани: Невалиден никнейм
id: Terputus: Namanya tidak valid
tr: Bağlantı Kesildi: Geçersiz takma ad
zh_tw: 連線中斷: 無效的暱稱

source: Disconnect from server
bg: Отвързани от сървъра
id: Terputus dari server
tr: Sunucu bağlantısını sonlandır
zh_tw: 從伺服中斷連線

source: Disconnected: Serial is banned. Reason: %s
bg: Отвързани: Сериалът е баннат. Причина: %s
id: Terputus: Serialnya telah dilarang. Alasan: %s
tr: Bağlantı kesildi. Seri kodu yasaklandı. Gerekçe: %s
zh_tw: 連線中斷: 序列被禁止。 原因: %s

source: Disconnected: You are banned. Reason: %s
bg: Отвързани: Вие сте баннат. Причина: %s
id: Terputus: Anda telah dilarang. Alasan: %s
tr: Bağlantı kesildi: Yasaklandınız. Gerekçe: %s
zh_tw: 連線中斷: 你已被禁止。 原因: %s

source: Disconnected: Account is banned. Reason: %s
bg: Отвързани: Профилът е баннат. Причина: %s
id: Terputus: Akunnya telah dilarang. Alasan: %s
tr: Bağlantı kesildi: Hesap yasaklandı. Gerekçe: %s
zh_tw: 連線中斷: 帳號已被禁止。 原因: %s

source: Disconnected: Version mismatch
bg: Отвързани: Версиите не съвпадат
id: Terputus: Versi tidak cocok
tr: Bağlantı kesildi: Sürüm uyumsuzluğu
zh_tw: 連線中斷: 版本不相符
